{"<pad>": 0, "<go>": 1, "<eos>": 2, "<unk>": 3, "<blank>": 4, "a": 5, "i": 6, "e": 7, "r": 8, "n": 9, "l": 10, "A3sg": 11, "Noun": 12, "k": 13, "\u0131": 14, "Pnon": 15, "d": 16, "t": 17, "y": 18, "b": 19, "m": 20, "Verb": 21, "Nom": 22, "u": 23, "s": 24, "o": 25, "\u00fc": 26, "\u00e7": 27, "\u015f": 28, "Adj": 29, "z": 30, "g": 31, "Pos^DB": 32, "P3sg": 33, "\u011f": 34, "A3pl": 35, "\u00f6": 36, "v": 37, "Punct": 38, ".": 39, "c": 40, "h": 41, "Zero": 42, "p": 43, "Pos": 44, "Acc": 45, "P2sg": 46, ",": 47, "Nom^DB": 48, "Adverb": 49, "Prop": 50, "Dat": 51, "f": 52, "Gen": 53, "Verb^DB": 54, "B": 55, "Loc": 56, "P3pl": 57, "Imp": 58, "Postp": 59, "Adj^DB": 60, "Num": 61, "A": 62, "Pron": 63, "Conj": 64, "Past": 65, "Pass": 66, "Det": 67, "PastPart": 68, "Pres": 69, "A2sg": 70, "'": 71, "Card": 72, "K": 73, "Inf2": 74, "Abl": 75, "A2pl": 76, "S": 77, "AorPart^DB": 78, "T": 79, "A1sg": 80, "Aor": 81, "P1sg": 82, "Caus": 83, "Y": 84, "\"": 85, "Neg": 86, "\u0130": 87, "E": 88, "O": 89, "D": 90, "Prog1": 91, "N": 92, "Demons": 93, "PresPart": 94, "Ness": 95, "AorPart": 96, "G": 97, "PCNom": 98, "Ins": 99, "H": 100, "M": 101, "With": 102, "Pers": 103, "0": 104, "PCGen": 105, "Neg^DB": 106, "Loc^DB": 107, "Agt": 108, "FutPart": 109, "Opt": 110, "Card^DB": 111, "?": 112, "P2pl": 113, "Able": 114, "Narr": 115, "Inf1": 116, "PCAbl": 117, "Rel": 118, "JustLike": 119, "R": 120, "Cond": 121, "PresPart^DB": 122, "-": 123, "1": 124, "\u00c7": 125, "A1pl": 126, "P": 127, "Able^DB": 128, "U": 129, "\u00d6": 130, "Cop": 131, "Ques": 132, "2": 133, "L": 134, "Inf3": 135, "j": 136, "ByDoingSo": 137, "*": 138, "F": 139, ":": 140, "Fut": 141, "C": 142, "\u015e": 143, "Caus^DB": 144, "With^DB": 145, "PCDat": 146, "5": 147, "NarrPart": 148, "\u00dc": 149, "I": 150, "!": 151, "3": 152, "V": 153, "P1pl": 154, "AfterDoingSo": 155, "9": 156, "Reflex": 157, ")": 158, "NarrPart^DB": 159, "(": 160, "4": 161, "Quant": 162, "PCAbl^DB": 163, "Z": 164, "Acquire^DB": 165, "6": 166, ";": 167, "W": 168, "Become^DB": 169, "8": 170, "AsIf": 171, "While": 172, "Ly": 173, "Interj": 174, "7": 175, "Desr": 176, "Aor^DB": 177, "Acquire": 178, "/": 179, "Become": 180, "Equ": 181, "Gen^DB": 182, "Without": 183, "PCDat^DB": 184, "WithoutHavingDoneSo": 185, "Neces": 186, "Without^DB": 187, "J": 188, "w": 189, "FeelLike": 190, "Related": 191, "Zero^DB": 192, "Pass^DB": 193, "Agt^DB": 194, "PCNom^DB": 195, "When": 196, "AsIf^DB": 197, "Rel^DB": 198, "Prog2": 199, "Ord": 200, "PCIns": 201, "Real": 202, "\u00e1": 203, "\u011e": 204, "`": 205, "Dim": 206, "AsLongAs": 207, "x": 208, "Since": 209, "SinceDoingSo": 210, "Recip": 211, "Dat^DB": 212, "Related^DB": 213, "Ord^DB": 214, "\u00e2": 215, "%": 216, "Dup": 217, "Abl^DB": 218, "InBetween": 219, "Time": 220, "Real^DB": 221, "PCGen^DB": 222, "When^DB": 223, "&": 224, "Dist": 225, "Hastily": 226, "Dist^DB": 227, "NotState": 228, "\u00c6": 229, "Ins^DB": 230, "PCIns^DB": 231, "\u00b7": 232, "Hastily^DB": 233, "+": 234, "PCAcc": 235, "\u00fb": 236, "A3sg^DB": 237, "WithoutBeingAbleToHaveDoneSo": 238, "q": 239, "Recip^DB": 240, "FitFor": 241, "\u00fd": 242, "=": 243, "Narr^DB": 244, "14": 245, "\u00ed": 246, "JustLike^DB": 247, "X": 248, "[": 249, "]": 250, "\\": 251, "\u00dd": 252, "ActOf": 253, "\u00fe": 254, "Stay": 255, "^": 256, "\u00d1": 257, "Ratio": 258, "Q": 259, "\u00b4": 260, "@": 261, "Distrib": 262, "Stay^DB": 263, "Fut^DB": 264, "A3pl^DB": 265, "Dup^DB": 266, "Reflex^DB": 267, "\u00e9": 268, "\u000f": 269, "\u00f5": 270, "EverSince": 271, "Adamantly": 272, "\u00c1": 273, "$": 274, "PCAcc^DB": 275, "EverSince^DB": 276, "\u00c9": 277, "{": 278, "}": 279, "\u00f4": 280, "\u00f0": 281, "While^DB": 282, "NotAbleState": 283, "\u00de": 284, "Prog1^DB": 285, "Inf": 286}