<pad>	0
<go>	0
<eos>	0
<unk>	0
<blank>	0
a	976976
i	745415
e	726646
r	633268
n	576515
l	540908
A3sg	459653
Noun	457060
k	387832
ı	349589
Pnon	291630
d	288119
t	286903
b	276026
Nom	274605
DB	270663
Verb	266801
y	264846
m	242507
s	240959
u	233152
o	231323
Pos	170350
Adj	152446
ü	148296
ç	138525
ş	136289
z	124872
g	123609
P3sg	90272
ğ	85040
ö	80070
A3pl	77461
h	77056
v	76486
Punct	73938
c	73850
.	73207
p	71703
Zero	68646
Acc	63639
P2sg	55383
,	46980
Adverb	44744
Prop	44140
Dat	41225
f	40944
Gen	37667
Loc	36635
P3pl	30095
Imp	27326
Postp	26755
Num	24815
Card	23735
Pron	23211
AorPart	22977
Conj	22549
Pass	22182
Past	22012
Det	21604
PastPart	21222
Pres	21160
A2sg	20450
'	18466
Neg	17852
Inf2	16667
Abl	16648
Caus	15862
PresPart	14458
Aor	14420
A2pl	14105
A1sg	13462
P1sg	13293
"	12196
With	11152
̇	10915
Prog1	9920
Able	9877
Demons	9685
Ness	9472
PCNom	9079
Ins	8524
Pers	7407
PCAbl	7223
Agt	6530
PCGen	6437
0	6396
FutPart	6015
Opt	5960
?	5839
Rel	5788
P2pl	5738
Narr	5607
Inf1	5565
JustLike	5366
Cond	4972
-	4802
1	4774
NarrPart	4634
A1pl	4414
Cop	4167
j	4161
Ques	4006
2	3952
Inf3	3773
PCDat	3565
ByDoingSo	3484
*	3388
:	3222
Fut	3190
5	2796
Acquire	2543
Become	2386
!	2324
3	2255
P1pl	2141
w	2096
AfterDoingSo	2027
9	2024
Reflex	1990
)	1951
AsIf	1920
(	1842
4	1788
Quant	1787
6	1624
;	1616
8	1474
While	1463
Ly	1401
Without	1384
Interj	1342
7	1314
Desr	988
/	856
Equ	826
WithoutHavingDoneSo	644
Related	642
Neces	640
FeelLike	537
When	534
Ord	513
Real	451
Prog2	428
PCIns	424
á	341
`	276
Dim	267
AsLongAs	175
x	170
Since	146
Recip	144
SinceDoingSo	132
â	111
%	106
Dist	105
Dup	88
Hastily	79
InBetween	79
Time	73
&	60
NotState	48
æ	48
·	34
PCAcc	27
q	26
+	26
û	23
ý	23
WithoutBeingAbleToHaveDoneSo	20
	17
FitFor	17
=	16
í	14
Stay	11
[	10
]	10
þ	8
\	8
ActOf	7
é	6
ñ	6
Ratio	6
´	6
@	6
Distrib	5
EverSince	5
	4
õ	4
Adamantly	3
^	3
$	2
{	2
}	2
ô	2
ð	2
NotAbleState	1
Inf	1
