{"<pad>": 0, "<go>": 1, "<eos>": 2, "<unk>": 3, "<blank>": 4, "a": 5, "e": 6, "i": 7, "r": 8, "l": 9, "n": 10, "noun": 11, "a3sg": 12, "k": 13, "\u0131": 14, "t": 15, "verb": 16, "m": 17, "db": 18, "d": 19, "s": 20, "y": 21, "pnon": 22, "u": 23, "o": 24, "nom": 25, "pos": 26, "\u015f": 27, "b": 28, "\u00fc": 29, "z": 30, "p3sg": 31, "g": 32, "a3pl": 33, "p": 34, "\u011f": 35, "\u00e7": 36, "c": 37, "h": 38, "adj": 39, "\u00f6": 40, "v": 41, "f": 42, "prop": 43, "dat": 44, "acc": 45, "gen": 46, "loc": 47, "pass": 48, "past": 49, "zero": 50, "inf2": 51, "'": 52, "caus": 53, "neg": 54, "abl": 55, "aor": 56, "pastpart": 57, "prog1": 58, "able": 59, "ins": 60, "adverb": 61, "narr": 62, "a1sg": 63, "p1sg": 64, "p2pl": 65, "ness": 66, "\u0307": 67, "prespart": 68, "a2pl": 69, "0": 70, "num": 71, "p3pl": 72, "with": 73, "1": 74, "pres": 75, "cop": 76, "rel": 77, "fut": 78, "futpart": 79, "card": 80, "j": 81, "inf1": 82, "p1pl": 83, "a1pl": 84, "cond": 85, "2": 179, ".": 87, "9": 88, "5": 89, "p2sg": 90, "imp": 91, "3": 92, "acquire": 93, "8": 94, "become": 95, "agt": 96, "a2sg": 97, "4": 98, "6": 99, "afterdoingso": 100, "7": 101, "bydoingso": 102, "inf3": 103, "without": 104, "while": 105, "pron": 106, "neces": 107, "desr": 108, "real": 109, "opt": 110, "w": 111, "when": 112, "aorpart": 113, "ques": 114, "prog2": 115, "postp": 116, "quant": 117, "narrpart": 118, "equ": 119, "reflex": 120, "pers": 121, "asif": 122, "x": 123, "aslongas": 124, "ord": 125, "time": 126, "hastily": 127, "withouthavingdoneso": 128, "justlike": 129, "dim": 130, "\u00e1": 131, ",": 132, "interj": 133, "demons": 134, "punct": 135, "pcnom": 136, "pcdat": 137, "recip": 138, "pcabl": 139, "related": 140, "conj": 141, "dup": 142, "feellike": 143, "notstate": 144, "ly": 145, "\u00e2": 146, "\u00fd": 147, "/": 148, "*": 149, ":": 150, "!": 151, "q": 152, "det": 153, "\u00e6": 154, "\u00fb": 155, "withoutbeingabletohavedoneso": 156, "sincedoingso": 157, "dist": 158, "stay": 159, "\"": 160, "ratio": 161, "`": 162, "distrib": 163, ")": 164, "\u00fe": 165, "pcins": 166, "?": 167, "eversince": 168, "\\": 169, "inbetween": 170, "-": 171, "$": 172, "(": 173, ";": 174, "[": 175, "]": 176, "since": 177, "actof": 178, "=": 179, "&": 180, "{": 181, "}": 182, "%": 183, "pcgen": 184, "adamantly": 185, "\u00ed": 186, "\u00f0": 187, "+": 188, "^": 189, "inf": 190}