{"<unk>": 0, "ver": 1, "san": 2, "ol": 3, "et": 4, "bulun": 5, "gel": 6, "iste": 7, "onayla": 8, "bil": 9, "getir": 10, "ekle": 11, "kal": 12, "zannet": 13, "öv": 14, "bul": 15, "çürü": 16, "taşı": 17, "unut": 18, "benze": 19, "kork": 20, "zorla": 21, "öde": 22, "duy": 23, "davran": 24, "ederle": 25, "al": 26, "bırak": 27, "bayıl": 28, "değiş": 29, "izle": 30, "yap": 31, "hisset": 32, "dile": 33, "yaraş": 34, "tanı": 35, "dayan": 36, "umursa": 37, "bit": 38, "kalk": 39, "düşün": 40, "anla": 41, "başla": 42, "sus": 43, "bak": 44, "de": 45, "öl": 46, "sev": 47, "koş": 48, "ihtiyarla": 49, "yet": 50, "yatır": 51, "inan": 52, "reddet": 53, "öğren": 54, "konuş": 55, "gül": 56, "küçümse": 57, "hesapla": 58, "çık": 59, "gerek": 60, "say": 61, "mahvol": 62, "vazgeç": 63, "yapış": 64, "git": 65, "at": 66, "işit": 67, "yakış": 68, "alış": 69, "gör": 70, "eğ": 71, "ye": 72, "dil": 73, "böbürlen": 74, "sor": 75, "dur": 76, "gir": 77, "yelten": 78, "hoşlan": 79, "bekle": 80, "şaş": 81, "yak": 82, "darıl": 83, "geç": 84, "benimse": 85, "yakala": 86, "yara": 87, "sok": 88, "sür": 89, "yükle": 90, "in": 91, "vur": 92, "kullan": 93, "yaşa": 94, "sakla": 95, "topla": 96, "kötümse": 97, "uyu": 98, "ilikle": 99, "göster": 100, "otur": 101, "hatırla": 102, "görün": 103, "düş": 104, "bağla": 105, "kaynaş": 106, "sark": 107, "tırman": 108, "elle": 109, "kaldır": 110, "sığ": 111, "karşılaş": 112, "rastla": 113, "giy": 114, "sız": 115, "övün": 116, "uyan": 117, "çarp": 118, "kaybol": 119, "sez": 120, "tanımla": 121, "döv": 122, "ayır": 123, "yık": 124, "çekin": 125, "değ": 126, "ürk": 127, "doğ": 128, "ulaş": 129, "sök": 130, "aç": 131, "temizle": 132, "böl": 133, "söyle": 134, "soy": 135, "sürt": 136, "art": 137, "değille": 138, "dokun": 139, "yarat": 140, "şaşır": 141, "danış": 142, "yar": 143, "emret": 144, "uğra": 145, "götür": 146, "sevin": 147, "çek": 148, "koru": 149, "yeğle": 150, "tut": 151, "kıl": 152, "tak": 153, "koy": 154, "göm": 155, "iç": 156, "buyur": 157, "sızla": 158, "belir": 159, "öp": 160, "ağla": 161, "yat": 162, "yolla": 163, "incele": 164, "yen": 165, "dön": 166, "fısılda": 167, "kaçın": 168, "incel": 169, "ofla": 170, "görüş": 171, "okşa": 172, "kuru": 173, "evlen": 174, "ilerle": 175, "önemse": 176, "sun": 177, "türe": 178, "yut": 179, "kemir": 180, "cezbet": 181, "var": 182, "sağla": 183, "listele": 184, "açıkla": 185, "ayarla": 186, "devral": 187, "görüntüle": 188, "oluş": 189, "seç": 190, "sil": 191, "içer": 192, "dönüş": 193, "destekle": 194, "ara": 195, "belirle": 196, "denetle": 197, "engelle": 198, "kur": 199, "etiketle": 200, "alın": 201, "kaybet": 202, "kopyala": 203, "öner": 204, "uygula": 205, "çağır": 206, "tara": 207, "gönder": 208, "yedekle": 209, "sın": 210, "kaydet": 211, "aktar": 212, "karış": 213, "uyar": 214, "kat": 215, "gider": 216, "çöz": 217, "hazırla": 218, "gizle": 219, "çalış": 220, "dene": 221, "tamamla": 222, "doğrula": 223, "güven": 224, "paylaş": 225, "azal": 226, "sar": 227, "yetiş": 228, "kazan": 229, "eyle": 230, "kayıtla": 231, "ilgilen": 232, "boz": 233, "alkışla": 234, "oynat": 235, "yan": 236, "kahrol": 237, "beğen": 238, "kabar": 239, "oyna": 240, "hallet": 241, "kes": 242, "tüken": 243, "bat": 244, "bas": 245, "kov": 246, "başvur": 247, "gez": 248, "kaç": 249, "güt": 250, "düzel": 251, "tartış": 252, "yum": 253, "sat": 254, "affet": 255, "yürü": 256, "eksil": 257, "yıprat": 258, "mıncıkla": 259, "tarihle": 260, "dinle": 261, "yargıla": 262, "yüksel": 263, "büyü": 264, "kapsa": 265, "tat": 266, "eleştir": 267, "adresle": 268, "tutuş": 269, "incit": 270, "parala": 271, "çök": 272, "çıldır": 273, "döşe": 274, "atla": 275, "kop": 276, "çevir": 277, "dağıl": 278, "oku": 279, "uç": 280, "sıkış": 281, "kız": 282, "tanış": 283, "gümüşle": 284, "yansı": 285, "çiz": 286, "yerleş": 287, "göç": 288, "geliş": 289, "uğraş": 290, "ödeş": 291, "ağırla": 292, "eğit": 293, "kutla": 294, "buluş": 295, "dertleş": 296, "yaz": 297, "sürükle": 298, "kurtul": 299, "uza": 300, "parmakla": 301, "savaş": 302, "yay": 303, "karar": 304, "tutun": 305, "besle": 306, "dolaş": 307, "bağdaş": 308, "duyur": 309, "çal": 310, "çeliş": 311, "um": 312, "yinele": 313, "ez": 314, "üz": 315, "bin": 316, "utan": 317, "uy": 318, "ağrı": 319, "seyret": 320, "kay": 321, "ay": 322, "serp": 323, "kayna": 324, "ada": 325, "eri": 326, "bahset": 327, "parla": 328, "ser": 329, "tekrarla": 330, "kon": 331, "kıvır": 332, "yaklaş": 333, "onar": 334, "düşle": 335, "kurtar": 336, "öğret": 337, "ak": 338, "kapla": 339, "özetle": 340, "boyla": 341, "tembihle": 342, "tüket": 343, "kirlet": 344, "kak": 345, "anlat": 346, "hastalan": 347, "çözümle": 348, "kan": 349, "aş": 350, "soğu": 351, "patla": 352, "es": 353, "payla": 354, "farket": 355, "kavuş": 356, "edin": 357, "pazarla": 358, "başar": 359, "esirge": 360, "gezin": 361, "yeral": 362, "suçla": 363, "kapış": 364, "ek": 365, "kirala": 366, "üstlen": 367, "kısal": 368, "yavaşla": 369, "ayıkla": 370, "gecik": 371, "yarış": 372, "doy": 373, "yetin": 374, "işle": 375, "soruştur": 376, "hallol": 377, "kükre": 378, "toparla": 379, "savun": 380, "sabret": 381, "kıyasla": 382, "yayınla": 383, "yönet": 384, "ısıt": 385, "ispatla": 386, "yorumla": 387, "del": 388, "arzula": 389, "değin": 390, "etkile": 391, "boşal": 392, "yağ": 393, "gözle": 394, "süsle": 395, "eski": 396, "yıpran": 397, "değil": 398, "dik": 399, "coş": 400, "sık": 401, "yanıl": 402, "çiğne": 403, "gözetle": 404, "becer": 405, "acı": 406, "boya": 407, "sersemle": 408, "ürper": 409, "bık": 410, "usan": 411, "kıs": 412, "dal": 413, "yor": 414, "i": 415, "az": 416, "buruş": 417, "yönel": 418, "bulaş": 419, "susa": 420, "morar": 421, "tasarla": 422, "aydınlan": 423, "sap": 424, "birik": 425, "yasakla": 426, "daya": 427, "sol": 428, "uyuş": 429, "büyüt": 430, "kaykıl": 431, "harca": 432, "afalla": 433, "sön": 434, "gevşe": 435, "kırış": 436, "as": 437, "sıçra": 438, "don": 439, "sivril": 440, "arın": 441, "diril": 442, "ört": 443, "boşver": 444, "terle": 445, "eriş": 446, "arıt": 447, "dışla": 448, "sıfırla": 449, "sarmala": 450, "demirle": 451, "soyutla": 452, "sığın": 453, "imzala": 454, "ütüle": 455, "düzenle": 456, "anlaş": 457, "an": 458, "kok": 459, "sıva": 460, "piş": 461, "çuvalla": 462, "araştır": 463, "tetikle": 464, "gözlemle": 465, "alıkoy": 466, "sergile": 467, "addet": 468, "bez": 469, "gerile": 470, "keşfet": 471, "belgele": 472, "hedefle": 473, "kovala": 474, "kesiş": 475, "ilet": 476, "boğ": 477, "yanaş": 478, "donan": 479, "yalanla": 480, "yanıtla": 481, "zayıfla": 482, "karşıla": 483, "devir": 484, "ertele": 485, "dök": 486, "küçül": 487, "bağır": 488, "it": 489, "salla": 490, "haykır": 491, "dol": 492, "silkin": 493, "çat": 494, "titre": 495, "yudumla": 496, "mırıldan": 497, "silk": 498, "yuvarla": 499, "eğlen": 500, "büyüle": 501, "gevele": 502, "körükle": 503, "kucakla": 504, "kapa": 505, "süz": 506, "yalvar": 507, "köpür": 508, "kavra": 509, "vurul": 510, "iliş": 511, "fırla": 512, "bük": 513, "kötüle": 514, "inle": 515, "mahvet": 516, "sav": 517, "bakın": 518, "dola": 519, "seslen": 520, "takırda": 521, "yağla": 522, "ısır": 523, "azarla": 524, "kalkış": 525, "çekiş": 526, "doğrul": 527, "şükret": 528, "gülümse": 529, "tık": 530, "giriş": 531, "çapala": 532, "çömel": 533, "sarkıt": 534, "sırıt": 535, "baltala": 536, "tekmele": 537, "böğür": 538, "kaşı": 539, "yumurtla": 540, "cevapla": 541, "kilitle": 542, "yoksun": 543, "dürt": 544, "çırp": 545, "taşın": 546, "bağışla": 547, "birleş": 548, "yayımla": 549, "yala": 550, "çatla": 551, "kokla": 552, "sözet": 553, "der": 554, "kap": 555, "çevrele": 556, "öksür": 557, "küfret": 558, "ıskala": 559, "tökezle": 560, "ör": 561, "ezberle": 562, "katla": 563, "yırt": 564, "kekele": 565, "yıka": 566, "rahatla": 567, "diren": 568, "kızar": 569, "yakın": 570, "kımılda": 571, "bürün": 572, "geğir": 573, "çabala": 574, "kırp": 575, "havalan": 576, "sürtün": 577, "irkil": 578, "fırçala": 579, "çalkala": 580, "gülüş": 581, "damgala": 582, "sırala": 583, "devret": 584, "önle": 585, "vurgula": 586, "yarala": 587, "kuşat": 588, "dağıt": 589, "kır": 590, "durakla": 591, "er": 592, "arzet": 593, "yenile": 594, "homurdan": 595, "mayış": 596, "acık": 597, "yadırga": 598, "şahlan": 599, "çağrıl": 600, "veriştir": 601, "haket": 602, "özle": 603, "panikle": 604, "üstele": 605, "katlet": 606, "ban": 607, "hoşgel": 608, "asfaltla": 609, "huysuzlan": 610, "derle": 611, "abart": 612, "sevket": 613, "tazele": 614, "sınırla": 615, "amaçla": 616, "aldat": 617, "takın": 618, "sapta": 619, "terket": 620, "uzlaş": 621, "yıl": 622, "delir": 623, "ovuştur": 624, "tavla": 625, "daral": 626, "çoğal": 627, "yatış": 628, "uyarla": 629, "çıkış": 630, "sarfet": 631, "didin": 632, "çim": 633, "selamla": 634, "ıslıkla": 635, "püskür": 636, "kına": 637, "genişle": 638, "yoğur": 639, "parçala": 640, "üfle": 641, "sömür": 642, "yuhala": 643, "hançerle": 644, "gürle": 645, "aşağıla": 646, "küs": 647, "sorgula": 648, "özen": 649, "kaz": 650, "karşılaştır": 651, "haczet": 652, "feshet": 653, "omuzla": 654, "bile": 655, "kastet": 656, "bula": 657, "saç": 658, "şakı": 659, "bulan": 660, "yığ": 661, "sataş": 662, "taş": 663, "alçal": 664, "ata": 665, "şiş": 666, "saçmala": 667, "huylan": 668, "em": 669, "süpür": 670, "seviş": 671, "hapset": 672, "uçuş": 673, "şakalaş": 674, "savsakla": 675, "hışırda": 676, "kahret": 677, "tiksin": 678, "geçin": 679, "takıl": 680, "tasla": 681, "tekle": 682, "sığa": 683, "savur": 684, "andır": 685, "dala": 686, "uğurla": 687, "planla": 688, "ısın": 689, "haberleş": 690, "oy": 691, "gölgele": 692, "sek": 693, "yüz": 694, "gözük": 695, "katlan": 696, "indirge": 697, "copla": 698, "şişmanla": 699, "havla": 700, "sayıkla": 701, "yol": 702, "kıskan": 703}