{"<unk>": 0, "rahatla": 1, "gözle": 2, "düzel": 3, "çık": 4, "gör": 5, "in": 6, "gerile": 7, "düş": 8, "i": 9, "öde": 10, "gerçek": 11, "bulun": 12, "ol": 13, "et": 14, "ver": 15, "belir": 16, "bil": 17, "yap": 18, "söyle": 19, "seç": 20, "koy": 21, "çek": 22, "iste": 23, "gel": 24, "yumuşa": 25, "yaş": 26, "bile": 27, "git": 28, "at": 29, "imzala": 30, "benze": 31, "tartış": 32, "san": 33, "sev": 34, "bağır": 35, "çekin": 36, "bin": 37, "eski": 38, "geç": 39, "gerek": 40, "yara": 41, "tiksin": 42, "ayır": 43, "var": 44, "dola": 45, "okşa": 46, "bekle": 47, "otur": 48, "dolaş": 49, "işit": 50, "it": 51, "al": 52, "düşün": 53, "gibi": 54, "izle": 55, "dök": 56, "dur": 57, "bak": 58, "ısla": 59, "dön": 60, "de": 61, "dolan": 62, "solu": 63, "çat": 64, "duy": 65, "hatırla": 66, "acı": 67, "ada": 68, "salla": 69, "yaşa": 70, "baba": 71, "centilmen": 72, "bağ": 73, "haykır": 74, "yok": 75, "dol": 76, "sil": 77, "fısılda": 78, "duygu": 79, "öp": 80, "üzgün": 81, "kal": 82, "bul": 83, "öl": 84, "göster": 85, "alışkı": 86, "kes": 87, "koş": 88, "lazım": 89, "kaybol": 90, "yıpran": 91, "fark": 92, "açıkla": 93, "hisset": 94, "hazırla": 95, "eğ": 96, "değil": 97, "ilgilen": 98, "nişanla": 99, "silkin": 100, "inan": 101, "duygusal": 102, "kaybet": 103, "sakla": 104, "evlen": 105, "iyi": 106, "yan": 107, "geliş": 108, "sahip": 109, "unut": 110, "ciddi": 111, "üz": 112, "onayla": 113, "sor": 114, "karış": 115, "büyüle": 116, "vur": 117, "kıl": 118, "renk": 119, "yit": 120, "getir": 121, "ekle": 122, "gaye": 123, "ibaret": 124, "bu": 125, "kastet": 126, "insan": 127, "gül": 128, "kork": 129, "korku": 130, "zannet": 131, "sağla": 132, "öv": 133, "bula": 134, "çürü": 135, "aptal": 136, "taşı": 137, "kutla": 138, "pembe": 139, "görün": 140, "affet": 141, "anla": 142, "giy": 143, "ye": 144, "oyna": 145, "muhteşem": 146, "harika": 147, "süsle": 148, "taş": 149, "topla": 150, "doğ": 151, "ilerle": 152, "konuş": 153, "peydahla": 154, "yaklaş": 155, "titre": 156, "ürper": 157, "emin": 158, "sinir": 159, "kurtar": 160, "sar": 161, "bırak": 162, "yudumla": 163, "pratik": 164, "mırıldan": 165, "kadın": 166, "bir": 167, "hayvan": 168, "ne": 169, "feshet": 170, "yemin": 171, "hayıf": 172, "uzak": 173, "değiş": 174, "şey": 175, "ait": 176, "sınav": 177, "işaret": 178, "zorla": 179, "temsilci": 180, "yükle": 181, "durum": 182, "yet": 183, "imtiyaz": 184, "mecbur": 185, "silk": 186, "fevkalade": 187, "kullan": 188, "bela": 189, "davran": 190, "ederle": 191, "kötü": 192, "hoşlan": 193, "boşver": 194, "çeşit": 195, "hazır": 196, "heyecan": 197, "bayıl": 198, "düşünce": 199, "daya": 200, "kapla": 201, "gir": 202, "koyu": 203, "bulanık": 204, "kalabalık": 205, "götür": 206, "karşılaş": 207, "oyala": 208, "fazla": 209, "as": 210, "paylaş": 211, "ahenk": 212, "baş": 213, "tinsel": 214, "dile": 215, "biri": 216, "kat": 217, "öğret": 218, "yarat": 219, "mahvet": 220, "sür": 221, "kalk": 222, "güzel": 223, "an": 224, "başla": 225, "rüya": 226, "sal": 227, "susku": 228, "şeref": 229, "başarı": 230, "solgun": 231, "gergi": 232, "uğra": 233, "suni": 234, "vurgula": 235, "boyar": 236, "yaraş": 237, "oku": 238, "saç": 239, "yaz": 240, "haki": 241, "oyun": 242, "dağıl": 243, "kendi": 244, "sanatçı": 245, "üst": 246, "kap": 247, "say": 248, "sonuç": 249, "can": 250, "hal": 251, "çiz": 252, "em": 253, "sabır": 254, "kemir": 255, "dene": 256, "yanıl": 257, "karar": 258, "tanı": 259, "öğren": 260, "yay": 261, "kök": 262, "çakış": 263, "dayan": 264, "iç": 265, "sebep": 266, "bas": 267, "beğen": 268, "biç": 269, "kaftan": 270, "düşkü": 271, "uyan": 272, "ahlak": 273, "zor": 274, "tut": 275, "güven": 276, "dal": 277, "mümkün": 278, "bat": 279, "özellik": 280, "doğru": 281, "uyar": 282, "memnu": 283, "neşe": 284, "yuvarla": 285, "cıvı": 286, "çalış": 287, "somur": 288, "bürü": 289, "büyük": 290, "kız": 291, "umursa": 292, "üzüntü": 293, "bit": 294, "anlat": 295, "içer": 296, "köy": 297, "gizle": 298, "bakın": 299, "bahset": 300, "gider": 301, "tıka": 302, "dik": 303, "dinle": 304, "yürü": 305, "uğraş": 306, "püsle": 307, "yapış": 308, "çarp": 309, "ata": 310, "eğlen": 311, "kop": 312, "gevşe": 313, "sus": 314, "sez": 315, "alev": 316, "kaldır": 317, "dolu": 318, "yor": 319, "süz": 320, "yıka": 321, "eri": 322, "çal": 323, "geçin": 324, "tanış": 325, "arkadaş": 326, "komik": 327, "şarkı": 328, "işle": 329, "coş": 330, "zaman": 331, "yerinde": 332, "diril": 333, "seslen": 334, "gevele": 335, "reddet": 336, "üzere": 337, "tuhaf": 338, "örnek": 339, "kazan": 340, "ihtiyarla": 341, "gez": 342, "tekrarla": 343, "yalvar": 344, "çök": 345, "peltek": 346, "anlaş": 347, "belli": 348, "körükle": 349, "parlak": 350, "kucakla": 351, "seyret": 352, "çevir": 353, "uza": 354, "kekele": 355, "anne": 356, "koru": 357, "parla": 358, "ser": 359, "kalkış": 360, "sok": 361, "kapa": 362, "tüket": 363, "yatır": 364, "melek": 365, "aziz": 366, "kapaklan": 367, "sık": 368, "kenetle": 369, "yaşar": 370, "aç": 371, "sapsarı": 372, "ez": 373, "suçla": 374, "buruş": 375, "köpür": 376, "sars": 377, "kavra": 378, "şart": 379, "ben": 380, "ses": 381, "bitkin": 382, "vurul": 383, "şaş": 384, "yumuşak": 385, "iliş": 386, "fırla": 387, "kına": 388, "incele": 389, "kan": 390, "çatırda": 391, "küçümse": 392, "bük": 393, "kötüle": 394, "başvur": 395, "ağla": 396, "kaz": 397, "hak": 398, "kon": 399, "ölümlü": 400, "homurda": 401, "genç": 402, "şahit": 403, "hesapla": 404, "temiz": 405, "giriş": 406, "şakı": 407, "şaşır": 408, "gücen": 409, "kuvvet": 410, "karşıla": 411, "bağışla": 412, "düşüncel": 413, "yasla": 414, "kurban": 415, "kıpırda": 416, "aşk": 417, "kolla": 418, "ulaş": 419, "çıkar": 420, "inle": 421, "tecrübe": 422, "onur": 423, "kavuş": 424, "saf": 425, "ek": 426, "sav": 427, "kaç": 428, "bulan": 429, "tart": 430, "mahvol": 431, "vazgeç": 432, "ısmarla": 433, "yığ": 434, "hıçkır": 435, "çıplak": 436, "boz": 437, "hiddet": 438, "kanat": 439, "kıy": 440, "sıkış": 441, "kar": 442, "ev": 443, "kurula": 444, "emret": 445, "kıvır": 446, "yakış": 447, "kok": 448, "es": 449, "yüksel": 450, "gösterge": 451, "dehşet": 452, "sersemle": 453, "bağla": 454, "dokun": 455, "yakala": 456, "alış": 457, "sert": 458, "yat": 459, "tak": 460, "endişe": 461, "oluş": 462, "geri": 463, "doy": 464, "harca": 465, "köpek": 466, "engel": 467, "güç": 468, "kurt": 469, "felaket": 470, "aban": 471, "kudur": 472, "kovala": 473, "ger": 474, "takırda": 475, "telaş": 476, "yetiş": 477, "dür": 478, "incin": 479, "sakin": 480, "doku": 481, "yatış": 482, "öfke": 483, "yönel": 484, "kabar": 485, "parçala": 486, "tetik": 487, "ara": 488, "kaynakla": 489, "yetin": 490, "bambaşka": 491, "yum": 492, "yerleş": 493, "dürt": 494, "kışkırt": 495, "fayda": 496, "savuş": 497, "karmaşık": 498, "edin": 499, "çocuk": 500, "engelle": 501, "besle": 502, "sırnaş": 503, "katla": 504, "esirge": 505, "efendi": 506, "mal": 507, "sataş": 508, "geniş": 509, "ör": 510, "çiğne": 511, "perçinle": 512, "yarala": 513, "tarif": 514, "düzenle": 515, "gezin": 516, "başka": 517, "kısmet": 518, "atla": 519, "hücum": 520, "tamamla": 521, "kur": 522, "hırs": 523, "yağla": 524, "üzer": 525, "gözetle": 526, "tırman": 527, "uç": 528, "neden": 529, "becer": 530, "kurum": 531, "ısır": 532, "azarla": 533, "patakla": 534, "dil": 535, "dost": 536, "ürk": 537, "gün": 538, "rastla": 539, "kazı": 540, "düşkün": 541, "onar": 542, "böbürlen": 543, "boya": 544, "oynat": 545, "taşın": 546, "bur": 547, "kahrol": 548, "hafifle": 549, "selamla": 550, "tüt": 551, "boğ": 552, "şaşkın": 553, "alçal": 554, "dönüş": 555, "burk": 556, "alışkan": 557, "göm": 558, "çekiş": 559, "doğrul": 560, "rıh": 561, "sürü": 562, "gözük": 563, "şükret": 564, "yelten": 565, "esmer": 566, "kol": 567, "yeğle": 568, "öyle": 569, "vaziyet": 570, "boşa": 571, "yüz": 572, "tutum": 573, "art": 574, "kov": 575, "din": 576, "razı": 577, "darıl": 578, "başar": 579, "yak": 580, "sağol": 581, "yalnız": 582, "görev": 583, "kır": 584, "sevin": 585, "görüş": 586, "düşle": 587, "parala": 588, "ıslak": 589, "çağır": 590, "uy": 591, "benimse": 592, "yadırga": 593, "kim": 594, "gülümse": 595, "donuk": 596, "yık": 597, "sat": 598, "boşal": 599, "serp": 600, "kalça": 601, "ilikle": 602, "yırt": 603, "açık": 604, "parça": 605, "sendele": 606, "yavaş": 607, "garip": 608, "uyu": 609, "biçim": 610, "utan": 611, "şefkat": 612, "büz": 613, "ilgi": 614, "yabancı": 615, "boyla": 616, "tık": 617, "kay": 618, "nasıl": 619, "sınır": 620, "bura": 621, "adam": 622, "kırpış": 623, "bunal": 624, "bık": 625, "usan": 626, "kutsal": 627, "soğu": 628, "yut": 629, "yar": 630, "beter": 631, "delikanlı": 632, "kaba": 633, "bol": 634, "yaramaz": 635, "ak": 636, "nere": 637, "şiş": 638, "sağlam": 639, "çapala": 640, "böl": 641, "zımparala": 642, "terket": 643, "sol": 644, "çömel": 645, "kıs": 646, "değ": 647, "farket": 648, "sarkıt": 649, "sırıt": 650, "beraber": 651, "toparla": 652, "eşya": 653, "saçmala": 654, "bay": 655, "büyü": 656, "baltala": 657, "biz": 658, "yaşıyacağ": 659, "piş": 660, "teneke": 661, "soba": 662, "yıllık": 663, "gergin": 664, "tekmele": 665, "böğür": 666, "domuz": 667, "damla": 668, "şans": 669, "çok": 670, "az": 671, "kötümse": 672, "katlan": 673, "sarfet": 674, "yer": 675, "dona": 676, "geveze": 677, "kaşı": 678, "huylan": 679, "yasak": 680, "huysuz": 681, "sark": 682, "tüy": 683, "yumurtla": 684, "kapalı": 685, "ilginç": 686, "adet": 687, "papaz": 688, "cevapla": 689, "sabitle": 690, "takın": 691, "hareket": 692, "kilitle": 693, "koridor": 694, "çevrele": 695, "ön": 696, "kadar": 697, "yağ": 698, "çak": 699, "yoksun": 700, "alem": 701, "çukur": 702, "ora": 703, "hava": 704, "soğuk": 705, "aydınlat": 706, "oda": 707, "masa": 708, "mantar": 709, "anımsa": 710, "hoş": 711, "olay": 712, "daral": 713, "bey": 714, "destekle": 715, "sıhhat": 716, "sürün": 717, "süpür": 718, "kaynaş": 719, "yukarı": 720, "ana": 721, "metanet": 722, "yarış": 723, "uyanık": 724, "omuz": 725, "yavaşla": 726, "sarar": 727, "aşikar": 728, "aynı": 729, "bulaş": 730, "direkt": 731, "çırp": 732, "sıçra": 733, "döv": 734, "susa": 735, "uzun": 736, "beyefendi": 737, "küçül": 738, "morar": 739, "huzur": 740, "tedirgin": 741, "lekele": 742, "kana": 743, "ört": 744, "sandalye": 745, "özetle": 746, "yakın": 747, "aşağıla": 748, "bahane": 749, "elle": 750, "dağıt": 751, "örtü": 752, "örü": 753, "pas": 754, "yolla": 755, "sığ": 756, "tasarla": 757, "sök": 758, "dokunak": 759, "erkek": 760, "yemek": 761, "değer": 762, "şapırda": 763, "dire": 764, "gönder": 765, "hazine": 766, "çiçek": 767, "nezle": 768, "fetholun": 769, "hüzün": 770, "aş": 771, "aydınlan": 772, "manas": 773, "eser": 774, "beze": 775, "karışım": 776, "sap": 777, "yoksul": 778, "etkile": 779, "ad": 780, "tutukla": 781, "birleş": 782, "yayımla": 783, "müjdele": 784, "aktar": 785, "karşılaştır": 786, "sergile": 787, "tanımla": 788, "yapıt": 789, "üslup": 790, "çoğunluk": 791, "realizm": 792, "yala": 793, "birik": 794, "pelte": 795, "ustabaşı": 796, "sız": 797, "egemen": 798, "sürükle": 799, "berele": 800, "övün": 801, "mut": 802, "döğ": 803, "koyar": 804, "ürkek": 805, "savur": 806, "çırpın": 807, "redet": 808, "defol": 809, "çatla": 810, "kokla": 811, "keder": 812, "ağır": 813, "toparlamayamıyor": 814, "olur": 815, "kambur": 816, "süzül": 817, "tıngırda": 818, "seyrek": 819, "zayıf": 820, "azal": 821, "nazik": 822, "sesle": 823, "seviş": 824, "yasakla": 825, "hapset": 826, "kabullen": 827, "yıl": 828, "yinele": 829, "külle": 830, "sözet": 831, "alt": 832, "zayıfla": 833, "alıkoy": 834, "mahkum": 835, "tüccar": 836, "sahnele": 837, "karı": 838, "hatıra": 839, "mezar": 840, "batak": 841, "nehir": 842, "deniz": 843, "keser": 844, "tombul": 845, "tutun": 846, "belirle": 847, "sarmala": 848, "uyuş": 849, "çizgi": 850, "siyah": 851, "algıla": 852, "kule": 853, "çirkin": 854, "korsan": 855, "büyüt": 856, "keski": 857, "der": 858, "boy": 859, "bitişik": 860, "değnek": 861, "akran": 862, "dakika": 863, "keşfet": 864, "temizle": 865, "ekmek": 866, "kişi": 867, "kurtul": 868, "o": 869, "çıldır": 870, "arife": 871, "nezaket": 872, "ters": 873, "öksür": 874, "çınla": 875, "soy": 876, "sürt": 877, "sabah": 878, "nem": 879, "ısıt": 880, "dönük": 881, "kaykıl": 882, "topal": 883, "üşü": 884, "oy": 885, "şapka": 886, "küfret": 887, "ıskala": 888, "tökezle": 889, "batarya": 890, "eğlence": 891, "tembihle": 892, "direnç": 893, "er": 894, "için": 895, "değille": 896, "akıl": 897, "göreceli": 898, "idman": 899, "çelik": 900, "alışık": 901, "deli": 902, "nedim": 903, "formül": 904, "danış": 905, "siz": 906, "sıkıntı": 907, "adil": 908, "biber": 909, "şişko": 910, "bön": 911, "tasa": 912, "tutuş": 913, "metre": 914, "usul": 915, "kafes": 916, "el": 917, "iş": 918, "uzman": 919, "erbap": 920, "şüphe": 921, "emir": 922, "avut": 923, "diş": 924, "ezberle": 925, "ışıl": 926, "afalla": 927, "böyle": 928, "koku": 929, "dantela": 930, "is": 931, "sun": 932, "eleştir": 933, "süs": 934, "lor": 935, "kirlet": 936, "tahmin": 937, "ilet": 938, "üşüş": 939, "zengin": 940, "sen": 941, "oğul": 942, "öte": 943, "net": 944, "irkil": 945, "kolay": 946, "rüzgar": 947, "sene": 948, "eksik": 949, "tedbir": 950, "sön": 951, "yoğun": 952, "abart": 953, "ayak": 954, "önemse": 955, "karmakarışık": 956, "misafir": 957, "dala": 958, "meşgul": 959, "taşra": 960, "yargıla": 961, "avukat": 962, "göz": 963, "tek": 964, "dolap": 965, "bayağı": 966, "bürün": 967, "kak": 968, "hiç": 969, "göre": 970, "kaplan": 971, "kirala": 972, "frank": 973, "borç": 974, "ay": 975, "kuru": 976, "savun": 977, "tara": 978, "kıpkırmızı": 979, "benzeri": 980, "sahte": 981, "saat": 982, "serpiş": 983, "uçuş": 984, "şaheser": 985, "ülke": 986, "kayıt": 987, "general": 988, "arzula": 989, "kırış": 990, "öner": 991, "ihtimal": 992, "toprak": 993, "dayanıklı": 994, "yüzyıl": 995, "aldat": 996, "ovuştur": 997, "diren": 998, "iğrenç": 999, "denk": 1000, "hain": 1001, "top": 1002, "buyur": 1003, "üç": 1004, "sayıkla": 1005, "bozuk": 1006, "has": 1007, "nöbet": 1008, "bembeyaz": 1009, "çatlak": 1010, "sızla": 1011, "doktor": 1012, "sayı": 1013, "hastalan": 1014, "ölüm": 1015, "um": 1016, "us": 1017, "dikkat": 1018, "kaçın": 1019, "durultmuş": 1020, "kızar": 1021, "aksi": 1022, "şakalaş": 1023, "zamanla": 1024, "yarar": 1025, "yas": 1026, "dışla": 1027, "yön": 1028, "yayınla": 1029, "vere": 1030, "kahverengi": 1031, "pazarla": 1032, "ası": 1033, "sonra": 1034, "çözümle": 1035, "buçuk": 1036, "deri": 1037, "paketle": 1038, "önle": 1039, "hastalık": 1040, "acık": 1041, "gürültü": 1042, "yeterli": 1043, "konum": 1044, "hız": 1045, "esnek": 1046, "varsay": 1047, "gıcırda": 1048, "kent": 1049, "inatçı": 1050, "kımılda": 1051, "savsakla": 1052, "yetersiz": 1053, "alçak": 1054, "önem": 1055, "yürek": 1056, "kabarık": 1057, "hastane": 1058, "teğmen": 1059, "sorumlu": 1060, "imkan": 1061, "arala": 1062, "yankıla": 1063, "havalan": 1064, "hışırda": 1065, "karşı": 1066, "sıyrıl": 1067, "karanlık": 1068, "topalla": 1069, "mucize": 1070, "ağlacak": 1071, "uygula": 1072, "noktala": 1073, "kaygı": 1074, "köşe": 1075, "don": 1076, "yen": 1077, "yuvarlak": 1078, "geğir": 1079, "nitelen": 1080, "para": 1081, "hantal": 1082, "silik": 1083, "soluk": 1084, "üstlen": 1085, "incel": 1086, "ofla": 1087, "kör": 1088, "son": 1089, "çabala": 1090, "muhtaç": 1091, "boş": 1092, "çöz": 1093, "ağırbaşlı": 1094, "sözüyor": 1095, "ışılda": 1096, "birlik": 1097, "zaptet": 1098, "kahret": 1099, "incit": 1100, "suç": 1101, "sivril": 1102, "uzlaş": 1103, "biçimle": 1104, "arın": 1105, "özdeş": 1106, "roman": 1107, "yadsı": 1108, "enerji": 1109, "hikaye": 1110, "asilzade": 1111, "günah": 1112, "bahar": 1113, "vızılda": 1114, "gardiyan": 1115, "beyaz": 1116, "kırp": 1117, "sürtün": 1118, "yufka": 1119, "müsamaha": 1120, "fikir": 1121, "kurnaz": 1122, "terle": 1123, "yazar": 1124, "eder": 1125, "tüken": 1126, "bal": 1127, "niyet": 1128, "fırçala": 1129, "çalkala": 1130, "cilala": 1131, "şimdi": 1132, "salon": 1133, "gülüş": 1134, "yazı": 1135, "bekliyeceğ": 1136, "eriş": 1137, "kıskan": 1138, "kanaat": 1139, "şu": 1140, "kaynak": 1141, "kanı": 1142, "mevcut": 1143, "delil": 1144, "yansı": 1145, "yüksek": 1146, "eşit": 1147, "portakal": 1148, "konu": 1149, "müşfik": 1150, "şiddet": 1151, "göç": 1152, "farzet": 1153, "uygun": 1154, "üfle": 1155, "türe": 1156, "tehlike": 1157, "cezbet": 1158, "þiir": 1159, "damgala": 1160, "arıt": 1161, "çakı": 1162, "çerçevele": 1163, "manzara": 1164, "çevrili": 1165, "kaydet": 1166, "tıklat": 1167, "ayarla": 1168, "yönet": 1169, "listele": 1170, "görüntüle": 1171, "devral": 1172, "izin": 1173, "işlem": 1174, "ayrı": 1175, "hizala": 1176, "ortala": 1177, "duru": 1178, "tıkla": 1179, "sırala": 1180, "giz": 1181, "sınırla": 1182, "etkin": 1183, "denetle": 1184, "güncel": 1185, "genişle": 1186, "ayar": 1187, "işaretle": 1188, "yapı": 1189, "sıfırla": 1190, "birim": 1191, "arşivle": 1192, "ilişki": 1193, "kaydol": 1194, "topluluk": 1195, "kapsam": 1196, "küçük": 1197, "önce": 1198, "metin": 1199, "dize": 1200, "yetki": 1201, "kapsa": 1202, "ayıkla": 1203, "grup": 1204, "geçerli": 1205, "liste": 1206, "bilgi": 1207, "şifrele": 1208, "yedekle": 1209, "yenile": 1210, "sertifika": 1211, "sorum": 1212, "yoksa": 1213, "doğrula": 1214, "basit": 1215, "üye": 1216, "kural": 1217, "kopyala": 1218, "dizin": 1219, "seçi": 1220, "kilit": 1221, "yolaç": 1222, "özgü": 1223, "etki": 1224, "eşdeğer": 1225, "varlık": 1226, "negatif": 1227, "grupla": 1228, "etiketle": 1229, "alın": 1230, "açmaz": 1231, "dahil": 1232, "bilgisayar": 1233, "durakla": 1234, "depola": 1235, "hiza": 1236, "yönlen": 1237, "eşitle": 1238, "eş": 1239, "mavi": 1240, "normal": 1241, "not": 1242, "hizmet": 1243, "fak": 1244, "miktar": 1245, "hücre": 1246, "başvuru": 1247, "olası": 1248, "aralık": 1249, "altküme": 1250, "açı": 1251, "sın": 1252, "sıra": 1253, "ertele": 1254, "kimlik": 1255, "küme": 1256, "istek": 1257, "aygıt": 1258, "anlam": 1259, "erişim": 1260, "sapta": 1261, "çoğal": 1262, "yol": 1263, "özel": 1264, "bileş": 1265, "ölç": 1266, "seçenek": 1267, "araç": 1268, "dış": 1269, "mod": 1270, "simge": 1271, "süre": 1272, "dönem": 1273, "dinamik": 1274, "dengele": 1275, "numara": 1276, "üre": 1277, "kısıtla": 1278, "yetkili": 1279, "merkezi": 1280, "depo": 1281, "basamak": 1282, "oran": 1283, "dosya": 1284, "yöntem": 1285, "kod": 1286, "eylem": 1287, "belirgin": 1288, "ağ": 1289, "katış": 1290, "otomatik": 1291, "klasör": 1292, "dağıtım": 1293, "barın": 1294, "çözüm": 1295, "öğe": 1296, "site": 1297, "sabit": 1298, "disk": 1299, "teknoloji": 1300, "hesap": 1301, "yönelik": 1302, "alan": 1303, "şekil": 1304, "takı": 1305, "boyut": 1306, "ok": 1307, "bağımsız": 1308, "derece": 1309, "amaçla": 1310, "düşük": 1311, "girintileyebilir": 1312, "kart": 1313, "toprakla": 1314, "yerleşik": 1315, "vidala": 1316, "kutu": 1317, "yığın": 1318, "araştır": 1319, "çizi": 1320, "birkaçı": 1321, "veri": 1322, "ölçü": 1323, "kişisel": 1324, "girdi": 1325, "nokta": 1326, "seri": 1327, "resim": 1328, "anahtar": 1329, "başlık": 1330, "etiket": 1331, "ilgili": 1332, "çubuk": 1333, "parola": 1334, "belgele": 1335, "kesin": 1336, "kesir": 1337, "gözatabilir": 1338, "tarih": 1339, "kategori": 1340, "bölüm": 1341, "tür": 1342, "sına": 1343, "seçik": 1344, "belge": 1345, "faturala": 1346, "süreç": 1347, "protokol": 1348, "kurgusal": 1349, "sponsor": 1350, "katlet": 1351, "tavsa": 1352, "püskür": 1353, "takıl": 1354, "tasla": 1355, "serinle": 1356, "sin": 1357, "haşla": 1358, "dilimle": 1359, "diz": 1360, "keyif": 1361, "demirle": 1362, "pasaport": 1363, "ısrar": 1364, "doğum": 1365, "kardeş": 1366, "ağabey": 1367, "devret": 1368, "deney": 1369, "mutlu": 1370, "buluş": 1371, "geçiş": 1372, "patla": 1373, "soyutla": 1374, "mesele": 1375, "abartı": 1376, "solla": 1377, "tekle": 1378, "balık": 1379, "eyle": 1380, "hükmet": 1381, "otopark": 1382, "toplantı": 1383, "kamaş": 1384, "ağırla": 1385, "sıva": 1386, "marka": 1387, "sevket": 1388, "sığın": 1389, "dışarı": 1390, "kuşat": 1391, "derin": 1392, "hazmet": 1393, "bitti": 1394, "kayıtla": 1395, "emek": 1396, "içeri": 1397, "sorgula": 1398, "banka": 1399, "sığa": 1400, "tatil": 1401, "payla": 1402, "kurtacağ": 1403, "tutku": 1404, "memnun": 1405, "takipçi": 1406, "zorunlu": 1407, "proje": 1408, "kapış": 1409, "hedefle": 1410, "yorgun": 1411, "sözleş": 1412, "tutur": 1413, "planla": 1414, "etek": 1415, "haberci": 1416, "hasret": 1417, "bar": 1418, "andır": 1419, "sıcak": 1420, "silkele": 1421, "su": 1422, "bina": 1423, "belit": 1424, "özen": 1425, "alkışla": 1426, "buhar": 1427, "hallet": 1428, "uğurla": 1429, "doğra": 1430, "ışık": 1431, "lif": 1432, "ısın": 1433, "aile": 1434, "konuşlan": 1435, "geleneksel": 1436, "bugün": 1437, "merak": 1438, "tat": 1439, "esinle": 1440, "adres": 1441, "apar": 1442, "haberleş": 1443, "peş": 1444, "bilinç": 1445, "indirge": 1446, "turistik": 1447, "yerleşim": 1448, "belirti": 1449, "sivrisinek": 1450, "liman": 1451, "içerle": 1452, "irdele": 1453, "gayret": 1454, "arzet": 1455, "yosunla": 1456, "ahır": 1457, "sulan": 1458, "tanıtım": 1459, "sapla": 1460, "hançer": 1461, "gölgele": 1462, "netice": 1463, "diye": 1464, "soruştur": 1465, "ütüle": 1466, "kırıt": 1467, "sek": 1468, "yırtın": 1469, "döşe": 1470, "homurdan": 1471, "mayış": 1472, "ünülüyor": 1473, "gıdıkla": 1474, "keyf": 1475, "pırılda": 1476, "ağrı": 1477, "düşünüyorsunuzu": 1478, "yana": 1479, "kahraman": 1480, "istemezm": 1481, "hakim": 1482, "gecik": 1483, "şahlan": 1484, "kucak": 1485, "evlat": 1486, "hayran": 1487, "sakatla": 1488, "umut": 1489, "hedef": 1490, "uysal": 1491, "müsait": 1492, "kumaş": 1493, "madde": 1494, "yasa": 1495, "puan": 1496, "haber": 1497, "üşen": 1498, "dert": 1499, "çağrıl": 1500, "hoca": 1501, "tenisçi": 1502, "ihracatyapıyor": 1503, "savaş": 1504, "sakat": 1505, "postala": 1506, "veriştir": 1507, "kulübe": 1508, "makam": 1509, "kısa": 1510, "şov": 1511, "hafta": 1512, "gazeteci": 1513, "haket": 1514, "kıyasla": 1515, "televizyoncu": 1516, "üt": 1517, "kayna": 1518, "özle": 1519, "taraftar": 1520, "panikle": 1521, "bankacı": 1522, "üstele": 1523, "tasarruf": 1524, "galip": 1525, "korkak": 1526, "takım": 1527, "ambalaj": 1528, "kurumsal": 1529, "form": 1530, "maç": 1531, "söz": 1532, "şan": 1533, "saye": 1534, "sula": 1535, "etken": 1536, "öngör": 1537, "daire": 1538, "mekan": 1539, "performans": 1540, "odakla": 1541, "özerk": 1542, "hayret": 1543, "demokrat": 1544, "ayna": 1545, "ceza": 1546, "meslek": 1547, "ajan": 1548, "müdahale": 1549, "proglam": 1550, "entelektüel": 1551, "hammadde": 1552, "çuvalla": 1553, "hukuki": 1554, "akla": 1555, "ban": 1556, "donat": 1557, "akbaba": 1558, "helal": 1559, "nimet": 1560, "nec": 1561, "şöyle": 1562, "dövün": 1563, "aykırı": 1564, "refleks": 1565, "güt": 1566, "hoşgel": 1567, "asfaltla": 1568, "ona": 1569, "sak": 1570, "huysuzlan": 1571, "inanç": 1572, "dün": 1573, "iktidar": 1574, "söyliye": 1575, "maş": 1576, "fakir": 1577, "vaka": 1578, "derle": 1579, "dindar": 1580, "çelebi": 1581, "imam": 1582, "eğit": 1583, "yeral": 1584, "ispatla": 1585, "çeliş": 1586, "yanıt": 1587, "kitap": 1588, "içim": 1589, "ifade": 1590, "girişim": 1591, "uyarı": 1592, "hükümet": 1593, "yanıtla": 1594, "aşın": 1595, "ileri": 1596, "hançerle": 1597, "cesaret": 1598, "yalanla": 1599, "kıymet": 1600, "lüks": 1601, "hadis": 1602, "tetikle": 1603, "kılavuz": 1604, "eldi": 1605, "yorumla": 1606, "baskın": 1607, "uyum": 1608, "toplum": 1609, "dava": 1610, "tazele": 1611, "eksil": 1612, "yanyana": 1613, "yıprat": 1614, "albay": 1615, "hacizedil": 1616, "pişman": 1617, "copla": 1618, "bebek": 1619, "mıncıkla": 1620, "bağış": 1621, "çağrış": 1622, "tarihle": 1623, "burcu": 1624, "sınıf": 1625, "yapma": 1626, "vatansever": 1627, "gözlemle": 1628, "kriz": 1629, "fenomen": 1630, "parti": 1631, "deneyim": 1632, "ayrım": 1633, "kalay": 1634, "sorun": 1635, "isim": 1636, "duyur": 1637, "yetenek": 1638, "maskü": 1639, "değin": 1640, "deni": 1641, "bütün": 1642, "hobi": 1643, "bağdaş": 1644, "inat": 1645, "birşey": 1646, "döner": 1647, "adresle": 1648, "hamile": 1649, "delir": 1650, "çapkın": 1651, "toz": 1652, "şişmanla": 1653, "dertleş": 1654, "kilo": 1655, "hangi": 1656, "diğer": 1657, "soru": 1658, "hasta": 1659, "havla": 1660, "moda": 1661, "işlevsel": 1662, "tepe": 1663, "komutan": 1664, "gece": 1665, "üniforma": 1666, "şair": 1667, "resmet": 1668, "bestekar": 1669, "defnet": 1670, "fasıl": 1671, "yeğen": 1672, "paşa": 1673, "muhabir": 1674, "rol": 1675, "yücel": 1676, "kontrol": 1677, "ayırdet": 1678, "ýh": 1679, "fena": 1680, "sokuş": 1681, "eğle": 1682, "seks": 1683, "idol": 1684, "tavla": 1685, "oyuncu": 1686, "pal": 1687, "küldür": 1688, "sentez": 1689, "surat": 1690, "mezun": 1691, "minik": 1692, "huy": 1693, "addet": 1694, "solucan": 1695, "edebiyat": 1696, "yakışıklı": 1697, "sabuk": 1698, "düzgü": 1699, "kasdediyor": 1700, "malum": 1701, "randevu": 1702, "kısal": 1703, "bakir": 1704, "muhafazakar": 1705, "röportaj": 1706, "ilk": 1707, "samimi": 1708, "kaktüs": 1709, "kızgın": 1710, "taç": 1711, "yasal": 1712, "torun": 1713, "mensup": 1714, "filan": 1715, "bestele": 1716, "şehir": 1717, "özgür": 1718, "asker": 1719, "serbest": 1720, "öğüt": 1721, "aşıla": 1722, "yoğur": 1723, "yaratık": 1724, "uyuşuk": 1725, "becerik": 1726, "peşin": 1727, "çağ": 1728, "düğme": 1729, "öğrenci": 1730, "orkestra": 1731, "müzisyen": 1732, "ikili": 1733, "bez": 1734, "depresyon": 1735, "adım": 1736, "seyir": 1737, "temel": 1738, "kaçınılmaz": 1739, "değerle": 1740, "paralel": 1741, "reform": 1742, "tehdit": 1743, "yaptırım": 1744, "başlangıç": 1745, "dip": 1746, "hata": 1747, "naklet": 1748, "saygı": 1749, "ödül": 1750, "meçhul": 1751, "program": 1752, "gümüşle": 1753, "külliye": 1754, "safha": 1755, "cıvıl": 1756, "milliyetçilik": 1757, "gözdağı": 1758, "seyrel": 1759, "orta": 1760, "boyun": 1761, "akraba": 1762, "kanun": 1763, "alamet": 1764, "delalet": 1765, "arakla": 1766, "cazip": 1767, "sektör": 1768, "fırsat": 1769, "soyun": 1770, "kala": 1771, "antifir": 1772, "lastik": 1773, "otomobil": 1774, "uyarla": 1775, "çıkış": 1776, "garanti": 1777, "istikbal": 1778, "işçi": 1779, "hicvet": 1780, "şöhret": 1781, "bedel": 1782, "manken": 1783, "konukla": 1784, "kesiş": 1785, "risk": 1786, "uşak": 1787, "ürün": 1788, "doyum": 1789, "kavur": 1790, "takip": 1791, "inek": 1792, "kodla": 1793, "kaza": 1794, "altın": 1795, "pompala": 1796, "sağ": 1797, "çiftleş": 1798, "tohumla": 1799, "oksimoron": 1800, "pat": 1801, "çorba": 1802, "lokanta": 1803, "cins": 1804, "sebze": 1805, "bezelye": 1806, "simgele": 1807, "ülkü": 1808, "didin": 1809, "çim": 1810, "ışı": 1811, "koşuş": 1812, "nefis": 1813, "garantile": 1814, "orechiet": 1815, "fırınla": 1816, "ödeş": 1817, "sıkışık": 1818, "buğula": 1819, "ağaç": 1820, "yelkensever": 1821, "gecele": 1822, "gani": 1823, "rekor": 1824, "kanıt": 1825, "stoper": 1826, "perde": 1827, "ıslıkla": 1828, "sarmaş": 1829, "sahiplen": 1830, "milletvekili": 1831, "ateşle": 1832, "şampiyon": 1833, "arzu": 1834, "saha": 1835, "hayat": 1836, "ilke": 1837, "federasyon": 1838, "yanlış": 1839, "verici": 1840, "bayram": 1841, "milyon": 1842, "kahveci": 1843, "profesyonel": 1844, "esnaf": 1845, "popüler": 1846, "leh": 1847, "ödev": 1848, "yüküm": 1849, "rakip": 1850, "penaltı": 1851, "parmakla": 1852, "hallol": 1853, "del": 1854, "mendil": 1855, "rahat": 1856, "yanaş": 1857, "üçüncü": 1858, "değir": 1859, "hatırlıyamıyor": 1860, "karışık": 1861, "ün": 1862, "ekşi": 1863, "tane": 1864, "mayala": 1865, "kültür": 1866, "asistan": 1867, "zeki": 1868, "hayvandos": 1869, "deha": 1870, "örtüş": 1871, "cevap": 1872, "kükre": 1873, "hayvancağ": 1874, "zenci": 1875, "öd": 1876, "pak": 1877, "sabret": 1878, "evrensel": 1879, "sömür": 1880, "kongre": 1881, "zıpla": 1882, "tamam": 1883, "millet": 1884, "kus": 1885, "laik": 1886, "yumrukla": 1887, "yuhala": 1888, "arka": 1889, "saldırı": 1890, "söylem": 1891, "isabet": 1892, "nitelik": 1893, "donan": 1894, "ihtira": 1895, "eşik": 1896, "zedele": 1897, "avanta": 1898, "sembol": 1899, "göğüsle": 1900, "ortam": 1901, "tabi": 1902, "doğal": 1903, "çıkmaz": 1904, "sý": 1905, "yanay": 1906, "bayan": 1907, "gündem": 1908, "söv": 1909, "cila": 1910, "zikir": 1911, "ideal": 1912, "politika": 1913, "sistem": 1914, "renkle": 1915, "öz": 1916, "plan": 1917, "tokuş": 1918, "nakil": 1919, "göze": 1920, "kimse": 1921, "tribün": 1922, "düzenliyeceğ": 1923, "cumhurbaşkanı": 1924, "kulüp": 1925, "gürle": 1926, "olgun": 1927, "ikon": 1928, "tasarım": 1929, "elbise": 1930, "küs": 1931, "bunalım": 1932, "obez": 1933, "napıyor": 1934, "kefen": 1935, "diyet": 1936, "çevre": 1937, "platonik": 1938, "karıştıyor": 1939, "bekçi": 1940, "kutsa": 1941, "kısır": 1942, "itekle": 1943, "işadamı": 1944, "harmanla": 1945, "devir": 1946, "gelin": 1947, "sosyal": 1948, "okul": 1949, "bocala": 1950, "seyahat": 1951, "ücret": 1952, "rejim": 1953, "ümit": 1954, "salak": 1955, "hediye": 1956, "fiyat": 1957, "yolcu": 1958, "memur": 1959, "şikayetçi": 1960, "halk": 1961, "usta": 1962, "yargıç": 1963, "kuşku": 1964, "bıçakla": 1965, "menfaat": 1966, "ekip": 1967, "ölçümle": 1968, "konumla": 1969, "endeksle": 1970, "haczet": 1971, "gerçekleşiri": 1972, "devlet": 1973, "zam": 1974, "yaklaşım": 1975, "kayıp": 1976, "kızış": 1977, "eleştiri": 1978, "amaç": 1979, "tavır": 1980, "kanıtla": 1981, "firma": 1982, "klonla": 1983, "yaygın": 1984, "stok": 1985, "aktif": 1986, "toplu": 1987, "çarpık": 1988, "şımar": 1989, "değişke": 1990, "zincir": 1991, "şirket": 1992, "heykeltıraş": 1993, "heykel": 1994, "olanak": 1995, "omuzla": 1996, "milat": 1997, "rendele": 1998, "tuzla": 1999, "pastırma": 2000, "devrim": 2001, "mutfak": 2002, "gelenek": 2003, "azımsa": 2004, "dinlen": 2005}