{"<pad>": 0, "<s>": 1, "</s>": 2, "<unk>": 3, "a": 4, "e": 5, "i": 6, "r": 7, "l": 8, "n": 9, "noun": 10, "a3sg": 11, "k": 12, "\u0131": 13, "t": 14, "verb": 15, "m": 16, "db": 17, "d": 18, "s": 19, "y": 20, "pnon": 21, "u": 22, "o": 23, "nom": 24, "pos": 25, "\u015f": 26, "b": 27, "\u00fc": 28, "z": 29, "p3sg": 30, "g": 31, "a3pl": 32, "p": 33, "\u011f": 34, "\u00e7": 35, "c": 36, "h": 37, "adj": 38, "\u00f6": 39, "v": 40, "f": 41, "prop": 42, "dat": 43, "acc": 44, "gen": 45, "loc": 46, "pass": 47, "past": 48, "zero": 49, "inf2": 50, "'": 51, "caus": 52, "neg": 53, "abl": 54, "aor": 55, "pastpart": 56, "prog1": 57, "able": 58, "ins": 59, "adverb": 60, "narr": 61, "a1sg": 62, "p1sg": 63, "p2pl": 64, "ness": 65, "\u0307": 66, "prespart": 67, "a2pl": 68, "0": 69, "num": 70, "p3pl": 71, "with": 72, "1": 73, "pres": 74, "cop": 75, "rel": 76, "fut": 77, "futpart": 78, "card": 79, "j": 80, "inf1": 81, "p1pl": 82, "a1pl": 83, "cond": 84, "2": 178, ".": 86, "9": 87, "5": 88, "p2sg": 89, "imp": 90, "3": 91, "acquire": 92, "8": 93, "become": 94, "agt": 95, "a2sg": 96, "4": 97, "6": 98, "afterdoingso": 99, "7": 100, "bydoingso": 101, "inf3": 102, "without": 103, "while": 104, "pron": 105, "neces": 106, "desr": 107, "real": 108, "opt": 109, "w": 110, "when": 111, "aorpart": 112, "ques": 113, "prog2": 114, "postp": 115, "quant": 116, "narrpart": 117, "equ": 118, "reflex": 119, "pers": 120, "asif": 121, "x": 122, "aslongas": 123, "ord": 124, "time": 125, "hastily": 126, "withouthavingdoneso": 127, "justlike": 128, "dim": 129, "\u00e1": 130, ",": 131, "interj": 132, "demons": 133, "punct": 134, "pcnom": 135, "pcdat": 136, "recip": 137, "pcabl": 138, "related": 139, "conj": 140, "dup": 141, "feellike": 142, "notstate": 143, "ly": 144, "\u00e2": 145, "\u00fd": 146, "/": 147, "*": 148, ":": 149, "!": 150, "q": 151, "det": 152, "\u00e6": 153, "\u00fb": 154, "withoutbeingabletohavedoneso": 155, "sincedoingso": 156, "dist": 157, "stay": 158, "\"": 159, "ratio": 160, "`": 161, "distrib": 162, ")": 163, "\u00fe": 164, "pcins": 165, "?": 166, "eversince": 167, "\\": 168, "inbetween": 169, "-": 170, "$": 171, "(": 172, ";": 173, "[": 174, "]": 175, "since": 176, "actof": 177, "=": 178, "&": 179, "{": 180, "}": 181, "%": 182, "pcgen": 183, "adamantly": 184, "\u00ed": 185, "\u00f0": 186, "+": 187, "^": 188, "inf": 189}