{"<pad>": 0, "<s>": 1, "</s>": 2, "<unk>": 3, "s": 4, "o": 5, "n": 6, "ADJ": 7, "g": 8, "ü": 9, "PSS3S;ESS;3;PL;N": 10, "k": 11, "r": 12, "a": 13, "v": 14, "t": 15, "SG;NOM;N;3": 16, "IND;PST;POS;3;SG;HAB;V": 17, ".": 18, "_": 19, "d": 20, "e": 21, "h": 22, "NOM;PL;N;3": 23, "PRO;GEN;3;SG": 24, "ş": 25, "f": 26, "PSS3S;3;DAT;SG;N": 27, "l": 28, "IND;PST;POS;3;PFV;SG;V": 29, "p": 30, "y": 31, "ADV": 32, "i": 33, "NOM;N;3;SG": 34, "PFV;PST;V;IND;PL;3;POS": 35, "m": 36, "u": 37, "SG;DAT;N;3": 38, "b": 39, "ç": 40, "NUM;ESS;3;SG": 41, "D": 42, "SG;NOM;PROPN;3": 43, "I": 44, "NOM;3;SG;N": 45, "ö": 46, "ADP": 47, "z": 48, "PSS3S;NOM;3;SG;N": 49, "ı": 50, "PSS3S;ACC;PL;3;N": 51, "CONJ": 52, "PFV;V;IND;SG;3;PST+PRF;CAUS;POS": 53, "3;N;INS;PL": 54, "NUM": 55, "3;N;DAT;SG": 56, "PASS;V.MSDR;PFV;PRS;NOM;V;IND;POS": 57, "1;PFV;V;PST;IND;SG": 58, "1;PRO;NOM;SG": 59, "PSS1S;AT+ABL;ADJ;SG;3": 60, "1;HAB;PRS;V;IND;SG;POS": 61, "?": 62, "PRO;ACC;SG;3": 63, "3;PL;DAT;PRO": 64, "3;N;SG;GEN": 65, "PSS3P;PL;3;N;DAT": 66, "PASS;PFV;PST;V;NFH;IND;SG;3;POS": 67, "NOM;ADJ;3;SG": 68, "PSS1S;NOM;3;SG;N": 69, "c": 70, "SG;NOM;ADJ;3": 71, "NFH;PST;POS;3;PFV;SG;V": 72, ",": 73, "SG;3;N;NOM": 74, "3;PL;N;NOM": 75, "POS;PRS;IND;PFV;V.PTCP;V": 76, "PSS3S;3;SG;N;ACC": 77, "PSS3S;DAT;3;SG;N": 78, "ğ": 79, "PST;POS;IND;PFV;V.PTCP;V;NFH": 80, "3;POS;IND;PRS;INFM;SG;PROG;V": 81, "SG;PRO;NOM;3": 82, "INFM;2;IND;POS;PRS;SG;PROG;V": 83, "PSS3S;NOM;ADJ;SG;3": 84, "1;PRO;ACC;SG": 85, "HAB;PST;NFH;V;IND;PL;3;POS": 86, "1;PFV;PST;V;IND;SG;POS": 87, "1;PRO;SG;GEN": 88, "3;N;ACC;SG": 89, "PFV;PRS;NOM;V;IND;PL;V.PTCP;3;POS": 90, "PFV;PRS;2;V;SG;IMP;POS": 91, "2;POS;IMP;PRS;PFV;SG;V": 92, "POS;IMP;3;PRS;PFV;PL;V": 93, "PRO;ACC;2;SG": 94, "!": 95, "PSS2P;SG;3;N;DAT": 96, "PSS2P;PASS;POS;PFV;PST;V;IND;V.PTCP;ESS": 97, "PSS2P;AT+ABL;SG;3;N": 98, "PRO;NOM;SG;3": 99, "PRO;SG;3;DAT": 100, "PSS1S;NOM;SG;3;N": 101, "COND;PFV;PRS;V;SG;3": 102, "NOM;N;2;SG": 103, "INFM;PRS;V;IND;PROG;SG;3;POS": 104, "3;ESS;PRO;SG": 105, "PFV;PRS;2;V;IND;PL": 106, "PFV;PST;V;IND;SG;3;POS": 107, "PFV;PRS;V;IND;POS;V.CVB": 108, "T": 109, "NOM;PROPN;3;SG": 110, "PSS3P;PL;3;N;GEN": 111, "\"": 112, "Ç": 113, "NOM;ADJ;PL;3": 114, "PSS1P;ACC;PL;3;N": 115, "PSS3P;NOM;PL;3;N": 116, "PSS3S;SG;3;N;DAT": 117, "P": 118, "HAB;PRS;V;IND;SG;3;POS": 119, "NEG;HAB;PRS;V;IND;SG;3": 120, "SG;ESS;PRO;3": 121, "PST;3;POS;IND;SG;PFV;V;NFH": 122, "F": 123, "j": 124, "PSS3S;NOM;3;PROPN;SG": 125, "INFM;CAUS;IND;POS;3;PRS;SG;PROG;V": 126, "NEG;IMP;3;PRS;PFV;SG;V": 127, "PRO;NOM;3;SG": 128, "SG;3;PRO;NOM": 129, "PST;3;POS;IND;SG;PFV;V": 130, "V;IND;PRS;SG;PFV;2": 131, "SG;ESS;N;3": 132, "2;POS;IMP;PRS;PFV;PL;V": 133, "IND;PST;POS;1;PFV;SG;V": 134, "SG;PRO;DAT;3": 135, "K": 136, "PSS3S;ACC;SG;3;N": 137, "PFV;PST;V;NFH;IND;SG;3;CAUS;POS": 138, "INFM;PST;V;IND;PROG;SG;3;POS": 139, "NOM;POS;IND;PRS;PFV;V;V.MSDR": 140, "PSS3S;3;SG;N;AT+ABL": 141, "PL;DAT;N;3": 142, "PST;V;3;IND;SG;PFV": 143, "PSS3S;SG;3;N;ESS": 144, "V.MSDR;PFV;PRS;NOM;V;IND;CAUS;POS": 145, "PSS3S;ADJ;SG;3;ESS": 146, "PFV;PST;V;NFH;IND;SG;3;POS": 147, "HAB;PRS;V;IND;SG;3;POS;V.CVB": 148, "PFV;PST;V;NFH;IND;V.PTCP;CAUS;POS": 149, "PSS3S;PFV;PST;V;IND;V.PTCP;POS;ESS": 150, "NOM;N;PL;3": 151, ":": 152, "PFV;PST;V;NFH;IND;V.PTCP;POS": 153, ";": 154, "PSS3S;3;PL;N;ACC": 155, "PL;N;ACC;3": 156, "3;POS;PRS;SG;PFV;V": 157, "PRO;AT+ABL;SG;3": 158, "1;PFV;PST;V;POT;SG;POS": 159, "PSS1S;AT+ABL;PFV;PST;V;IND;V.PTCP;POS": 160, "PSS3S;GEN;3;SG;N": 161, "PSS3S;IND;PST;POS;PASS;PFV;V.PTCP;V": 162, "M": 163, "PSS2S;GEN;3;SG;N": 164, "PSS3S;ESS;3;SG;N": 165, "IND;POS;PRS;PFV;V.PTCP;V": 166, "B": 167, "PSS3S;ACC;3;SG;N": 168, "PSS3S;ACC;IND;PST;POS;PFV;V.PTCP;V": 169, "INFM;NEG;PRS;V;IND;PL;PROG;3": 170, "DET": 171, "GEN;PL;N;3": 172, "PRO;GEN;1;PL": 173, "2;NEG;IMP;PRS;PFV;SG;V": 174, "IND;POS;3;PFV;SG;PST+PRF;V": 175, "GEN;SG;ADJ;3": 176, "AT+ABL;SG;ADJ;3": 177, "SG;DAT;ADJ;3": 178, "GEN;SG;N;3": 179, "PSS3S;AT+ABL;3;SG;N": 180, "NEG;IND;3;PRS;SG;HAB;V": 181, "PRO;NOM;3;PL": 182, "V;3;PRS;PFV;SG": 183, "SG;N;ACC;3": 184, "PSS1S;DAT;3;SG;N": 185, "1;IND;PRS;INFM;SG;NEG;PROG;V": 186, "1;HAB;PRS;V;IND;PL;POS": 187, "PSS1S;ACC;SG;3;N": 188, "NOM;3;PRO;SG": 189, "PFV;PRS;V;IND;V.PTCP;POS": 190, "3;N;SG;AT+ABL": 191, "A": 192, "3;PROPN;SG;GEN": 193, "PSS3S;PFV;PST;V;IND;V.PTCP;POS": 194, "PSS3S;AT+ABL;PL;3;N": 195, "1;PASS;PFV;PST;V;IND;SG;POS": 196, "3;N;PL;DAT": 197, "3;N;ESS;SG": 198, "PFV;V;PST;IND;SG;3": 199, "PSS3S;GEN;SG;3;N": 200, "PFV;V;IND;PL;3;PST+PRF;POS": 201, "S": 202, "x": 203, "SG;3;PROPN;NOM": 204, "PSS1P;3;NOM;SG;N": 205, "PFV;PRS;V;IND;V.PTCP;CAUS;POS": 206, "PSS2P;PFV;PST;NOM;V;IND;V.PTCP;POS": 207, "PSS3S;NOM;SG;3;N": 208, "PSS3S;V.MSDR;ACC;PFV;PRS;V;IND;POS": 209, "3;N;INS;SG": 210, "1;PRO;PL;DAT": 211, "FUT;1;PFV;V;IND;PL;POS": 212, "COND;PFV;PRS;V;SG;3;POS": 213, "PFV;PRS;V;SG;3": 214, "PASS;PFV;PRS;V;IND;V.PTCP;POS": 215, "V.MSDR;PFV;PRS;NOM;V;IND;POS": 216, "PSS3S;ACC;ADJ;SG;3": 217, "NEG;PFV;PRS;V;POT;V.CVB": 218, "3;N;PL;ACC": 219, "1;PRO;SG;EQTV": 220, "NEG;PFV;PRS;V;IND;V.CVB": 221, "PFV;PST;V;NFH;SG;3;POS": 222, "FUT;PFV;V;IND;V.PTCP;POS": 223, "PSS3S;AT+ABL;NEG;PFV;PST;V;IND;V.PTCP": 224, "V.MSDR;PFV;PRS;V;IND;DAT;POS": 225, "INFM;PASS;PRS;V;IND;PROG;SG;3;POS": 226, "INFM;NEG;PRS;V;IND;PROG;SG;3": 227, "INFM;PASS;NEG;PST;V;IND;PROG;SG;3": 228, "FUT;PASS;PFV;V;IND;SG;3;POS": 229, "COND;HAB;PRS;V;SG;3;POS": 230, "-": 231, "PSS3S;ACC;PFV;PST;V;IND;V.PTCP;POS": 232, "AT+ABL;PFV;PST;V;IND;V.PTCP;POS": 233, "3;PROPN;DAT;SG": 234, "PSS3P;AT+ABL;PL;3;N": 235, "PSS3P;PFV;PST;V;IND;V.PTCP;POS": 236, "V": 237, "PFV;V;IND;SG;3;PST+PRF;POS": 238, "PFV;PRS;2;V;PL": 239, "IND;POS;3;PRS;SG;HAB;V": 240, "L": 241, "PSS3P;PRO;NOM;PL;3": 242, "PSS3S;INS;SG;3;N": 243, "PASS;NEG;HAB;PRS;V;IND;SG;3": 244, "SG;ESS;PROPN;3": 245, "SG;ADJ;ACC;3": 246, "NOM;POS;IND;PRS;PFV;V;CAUS;V.MSDR": 247, "PASS;POS;PRS;IND;PFV;V.PTCP;V": 248, "PSS3S;3;NOM;SG;N": 249, "POS;PRS;IND;V.CVB;PFV;V;CAUS": 250, "NOM;IND;PRS;NEG;PFV;V;V.MSDR": 251, "SG;3;ADJ;NOM": 252, "NOM;POS;FUT;IND;PFV;V.PTCP;V": 253, "1;OPT;PFV;PRS;V;SG;POS": 254, "INFM;NEG;IND;PST;3;SG;PROG;V": 255, "IND;V.MSDR;POS;DAT;PRS;PFV;V": 256, "ACC;SG;N;3": 257, "2;IND;PST;POS;PFV;SG;V": 258, "PRO;2;NOM;SG": 259, "PRO;DAT;1;PL": 260, "COND;POS;3;PRS;PFV;SG;V": 261, "POT;INFM;2;NEG;PRS;SG;PROG;V": 262, "1;COND;HAB;PRS;V;SG;POS": 263, "PSS3S;PRO;NOM;SG;3": 264, "PSS1S;GEN;PL;3;N": 265, "PSS3S;AT+ABL;ADJ;SG;3": 266, "INTJ": 267, "PSS1S;3;DAT;SG;N": 268, "1;OPT;PFV;PRS;V;PL;POS": 269, "PSS3S;V.MSDR;NEG;PFV;PRS;V;POT;DAT": 270, "HAB;PRS;V;POT;SG;3;POS": 271, "PSS3S;FUT;PFV;V;IND;V.PTCP;POS": 272, "3;N;PL;ESS": 273, "PSS3P;NOM;SG;3;N": 274, "PSS1S;NOM;ADJ;SG;3": 275, "E": 276, "GEN;SG;PROPN;3": 277, "PSS3S;INS;3;SG;N": 278, "H": 279, "NFH;IND;PST;POS;3;PFV;SG;V": 280, "IND;POS;PRS;PFV;V.CVB;V": 281, "3;DAT;PRO;SG": 282, "PSS3S;REFL;PRO;NOM;SG;3": 283, "HAB;PRS;V;IND;V.PTCP;POS": 284, "3;N;EQTV;SG": 285, "PSS1P;FUT;AT+ABL;PFV;V;POT;V.PTCP;POS": 286, "1;NEG;PFV;PRS;V;IND;SG": 287, "PSS1S;3;SG;N;GEN": 288, "PSS3S;FUT;NEG;PFV;POT;V.PTCP;V": 289, "DAT;POS;IND;PRS;PFV;V;V.MSDR": 290, "3;POS;IND;SG;PFV;PST+PRF;V": 291, "PSS1S;3;SG;N;AT+ABL": 292, "PFV;2;PST;V;IND;SG;POS": 293, "FUT;PASS;PFV;V;IND;V.PTCP;POS": 294, "PSS1S;SG;3;N;DAT": 295, "INFM;1;NEG;PRS;V;POT;PROG;SG;CAUS": 296, "3;N;PL;GEN": 297, "3;PL;ESS;PRO": 298, "PSS3S;FUT;PFV;NOM;V;IND;V.PTCP;POS": 299, "PASS;PFV;PST;V;NFH;IND;V.PTCP;POS": 300, "1;SG;PRO;ACC": 301, "PSS3S;V.MSDR;POS;IND;PRS;PFV;V;GEN": 302, "SG;INS;ADJ;3": 303, "IND;POS;PASS;PRS;PFV;V.CVB;V": 304, "DAT;PL;N;3": 305, "PSS3S;IND;NOM;V.MSDR;POS;PASS;PFV;PRS;V": 306, "İ": 307, "3;PL;ADJ;NOM": 308, "3;NOM;SG;NUM": 309, "C": 310, "(": 311, "3;NOM;SG;N": 312, ")": 313, "PSS3S;3;SG;N;GEN": 314, "3;SG;ACC;NUM": 315, "INFM;NEG;PRS;V;IND;PROG;SG;3;CAUS": 316, "INFM;NEG;PST;V;IND;PROG;SG;3": 317, "PSS1S;3;NOM;PL;N": 318, "V;IND;3;PRS;PFV;SG": 319, "3;PROSP;IND;SG;NEG;V;{FUT/PST}": 320, "PSS1P;DAT;3;SG;N": 321, "PST;1;POS;PL;IND;INFM;PROG;V": 322, "PSS3P;3;PL;PRO;AT+ABL": 323, "PSS2S;3;NOM;PL;ADJ": 324, "PSS3P;3;NOM;PL;N": 325, "3;NOM;PL;PRO": 326, "PSS3S;3;SG;ACC;ADP": 327, "1;POS;PL;IND;PRS;INFM;PROG;V": 328, "SG;AT+ABL;N;3": 329, "PSS3S;3;PL;ADJ;ACC": 330, "1;POS;IND;PL;PFV;PST+PRF;V": 331, "ESS;PL;N;3": 332, "SG;3;N;INS": 333, "SG;DAT;PROPN;3": 334, "POS;PRS;IMP;SG;PFV;2;V": 335, "SG;GEN;PROPN;3": 336, "PSS3P;PST;POS;IND;PFV;ACC;V.PTCP;V": 337, "PST;3;POS;IND;SG;PFV;V;CAUS": 338, "PSS2S;ESS;3;SG;N": 339, "IND;PST;POS;1;SG;HAB;V": 340, "PSS2S;3;DAT;SG;ADJ": 341, "PSS1P;NOM;SG;3;N": 342, "PFV;PRS;V;IND;SG;3": 343, "PASS;PFV;PRS;V;IND;POS;V.CVB": 344, "N": 345, "PSS3S;V.MSDR;PFV;PRS;NOM;V;IND;POS": 346, "PSS3S;ADJ;SG;3;DAT": 347, "INFM;1;PRS;V;IND;PROG;SG;POS": 348, "INFM;1;NEG;PRS;V;POT;PROG;SG": 349, "IND;NOM;V.MSDR;POS;PRS;PFV;V": 350, "CAUS;IND;NOM;V.MSDR;POS;PRS;PFV;V": 351, "IND;POS;1;PFV;SG;PST+PRF;V": 352, "3;NOM;SG;PRO": 353, "PST;3;POS;IND;INFM;SG;PROG;V": 354, "PSS1S;3;SG;N;ACC": 355, "1;POS;COND;PRS;SG;PFV;V;CAUS": 356, "POS;FUT;IND;PFV;V.PTCP;V": 357, "PST;V;1;IND;SG;PFV": 358, "PASS;PFV;PST;V;IND;SG;3;POS": 359, "PFV;PRS;V;IND;V.PTCP;SG;3;DAT;POS": 360, "1;NEG;PFV;PST;V;IND;SG": 361, "PSS1P;PRO;DAT;1;PL": 362, "POT;NEG;1;PFV;PST+PRF;PL;V": 363, "3;ADJ;ESS;SG": 364, "PFV;PRS;V;SG;3;POS": 365, "COND;HAB;2;PRS;V;SG;POS": 366, "PRO;SG;3;GEN": 367, "ACC;SG;3;NUM": 368, "HAB;2;PRS;V;IND;SG;POS": 369, "PSS3S;AT+ABL;SG;3;N": 370, "PSS3S;PFV;PST;NOM;V;IND;V.PTCP;POS": 371, "PASS;COND;HAB;PRS;V;SG;3;POS": 372, "PASS;PFV;PRS;V;SG;3;IMP;POS": 373, "HAB;PRS;V;IND;V.PTCP;CAUS;POS": 374, "PASS;PFV;V;IND;SG;3;PST+PRF;POS": 375, "HAB;PST;V;IND;SG;3;POS": 376, "1;COND;HAB;PRS;V;PL;POS": 377, "PSS3S;3;PL;N;GEN": 378, "PSS3S;3;NOM;ADJ;SG": 379, "1;PRO;NOM;PL": 380, "INFM;1;NEG;PRS;V;IND;PL;PROG": 381, "PASS;PFV;PST;V;NFH;SG;3;POS": 382, "INFM;IND;POS;1;PROG;PRS;PL;V": 383, "PROPN;NOM;SG;3": 384, "PSS3P;SG;3;N;GEN": 385, "3;ADJ;DAT;SG": 386, "FUT;NEG;PFV;V;POT;V.PTCP": 387, "PSS1S;ACC;PFV;PST;V;IND;V.PTCP;POS": 388, "INFM;1;PST;V;IND;PROG;SG;POS": 389, "GEN;IND;POS;3;PRS;PFV;V.PTCP;PL;V": 390, "PSS3S;AT+ABL;3;SG;ADJ": 391, "SG;ESS;ADJ;3": 392, "PSS3P;IND;V.MSDR;POS;DAT;PRS;PFV;V": 393, "IND;POS;PASS;PRS;PFV;V.PTCP;V": 394, "PSS3S;PRO;GEN;3;SG": 395, "PRO;ACC;3;PL": 396, "PSS3P;AT+ABL;3;PL;N": 397, "PSS3S;IND;PST;POS;PFV;V.PTCP;V": 398, "FUT;PFV;2;V;IND;PL;POS": 399, "PSS3S;NOM;PL;3;N": 400, "PRO;ACC;PL;3": 401, "PSS3S;3;ADJ;SG;ESS": 402, "U": 403, "PSS2S;NOM;SG;3;N": 404, "INFM;IND;POS;3;PRS;SG;PROG;V": 405, "R": 406, "NEG;IND;PRS;PFV;V.PTCP;V": 407, "PSS3S;ACC;3;PL;N": 408, "PSS3P;ACC;IND;PST;POS;PFV;V.PTCP;V": 409, "IND;POS;3;PRS;SG;V.CVB;HAB;V": 410, "PSS1S;PRO;ACC;1;SG;REFL": 411, "INFM;IND;POS;1;PRS;SG;PROG;V": 412, "PSS1S;ACC;3;PL;N": 413, "PRO;NOM;1;SG": 414, "3;GEN;N;PL": 415, "POS;IND;PRS;PFV;V;ESS;V.MSDR": 416, "PSS2S;3;NOM;PL;N": 417, "PSS3P;PST;NOM;POS;IND;PFV;V.PTCP;V": 418, "SG;GEN;N;3": 419, "PSS3P;PST;POS;IND;PFV;V.PTCP;V": 420, "PSS3P;DAT;3;PL;N": 421, "PSS3S;V.MSDR;POS;IND;PRS;PFV;INS;V": 422, "PST;3;POS;SG;PFV;V;NFH": 423, "PASS;3;POS;PRS;SG;POT;V;HAB": 424, "INFM;PRS;V;IND;PL;PROG;3;POS": 425, "1;PFV;PRS;V;IND;SG": 426, "PRO;2;SG;DAT": 427, "DAT;3;SG;PRO": 428, "PASS;HAB;PRS;V;IND;SG;3;POS": 429, "ACC;IND;POS;3;PRS;PFV;SG;V.PTCP;V": 430, "PRO;3;DAT;PL": 431, "PROSP;IND;NEG;1;SG;V;{FUT/PST}": 432, "V;IND;PST;1;PFV;SG": 433, "1;PRO;SG;DAT": 434, "INFM;PST;V;IND;PROG;SG;3;CAUS;POS": 435, "PRO;PL;3;DAT": 436, "1;{FUT/PST};V;IND;PROSP;SG;POS": 437, "IND;PST;POS;3;PASS;PFV;SG;V": 438, "PSS1S;SG;3;N;ESS": 439, "Y": 440, "Ş": 441, "PSS3P;3;PL;N;ESS": 442, "PST;3;POS;IND;PL;PFV;V": 443, "PSS3S;DAT;3;ADJ;SG": 444, "PSS3S;ESS;3;SG;ADJ": 445, "1;OPT;PFV;PRS;V;PL;CAUS;POS": 446, "PSS3S;GEN;REFL;PRO;SG;3": 447, "NEG;PFV;PRS;V;SG;3": 448, "PSS1P;SG;3;N;ESS": 449, "PSS1P;SG;3;N;GEN": 450, "1;PFV;PST;V;IND;PL;POS": 451, "1;PFV;PST;V;SG;POS": 452, "PSS3P;PRO;NOM;3;PL": 453, "CAUS;IND;PST;POS;3;PFV;SG;V": 454, "PSS1P;1;PRO;PL;DAT": 455, "NOM;SG;3;NUM": 456, "INFM;NEG;PRS;2;V;IND;PROG;SG": 457, "PSS2S;ACC;PL;3;N": 458, "PRO;2;INS;SG": 459, "HAB;PRS;V;IND;PL;3;POS": 460, "PRO;2;SG;GEN": 461, "PSS3P;FUT;PFV;V;IND;V.PTCP;DAT;POS": 462, "PFV;PRS;V;PL;3": 463, "3;SG;PRO;AT+ABL": 464, "INFM;PRS;2;V;IND;PROG;SG;POS": 465, "G": 466, "PSS1P;NOM;3;SG;N": 467, "PSS1P;AT+ABL;3;SG;N": 468, "PSS3S;GEN;IND;PST;POS;PASS;PFV;V.PTCP;V": 469, "V;IND;1;PRS;PFV;PL": 470, "NEG;PFV;PRS;V;IND;V.PTCP": 471, "SG;3;NUM;DAT": 472, "1;COND;PFV;PRS;V;SG;POS": 473, "1;PFV;PRS;V;IND;PL": 474, "3;POS;IND;PL;PRS;PFV;ACC;V.PTCP;V": 475, "3;IND;PRS;INFM;SG;NEG;PROG;V": 476, "3;PL;PRO;ACC": 477, "PSS1S;FUT;NEG;PFV;POT;V.PTCP;V": 478, "3;SG;PRO;GEN": 479, "3;POS;IND;PRS;SG;V;HAB": 480, "PRS;IND;NEG;V.PTCP;V;HAB": 481, "POS;PRS;IND;V.PTCP;V;HAB;CAUS": 482, "PRS;IND;V.CVB;NEG;PFV;V": 483, "PST;1;POS;IND;SG;PFV;V": 484, "PSS1S;PFV;PST;V;IND;V.PTCP;DAT;POS": 485, "PASS;OPT;PFV;PRS;V;SG;3;POS": 486, "INFM;1;NEG;PRS;V;IND;PROG;SG": 487, "V;3;PRS;SG;PFV": 488, "V.MSDR;ACC;PFV;PRS;V;IND;POS": 489, "PRO;GEN;2;SG": 490, "PSS2S;PFV;PST;V;IND;V.PTCP;POS": 491, "3;PROPN;ACC;SG": 492, "OPT;PFV;PRS;V;SG;3;POS": 493, "3;PROPN;ESS;SG": 494, "PSS3P;REFL;PRO;PL;3;GEN": 495, "PSS3P;ACC;PFV;PST;V;IND;V.PTCP;POS": 496, "FUT;PFV;V;IND;SG;3;POS": 497, "V.MSDR;PFV;PRS;V;IND;POS;GEN": 498, "PSS1S;ADJ;SG;3;ESS": 499, "PSS1S;PFV;PST;V;IND;V.PTCP;POS": 500, "3;ADJ;PL;GEN": 501, "PASS;COND;PFV;PRS;V;SG;3;POS": 502, "PRO;PL;3;GEN": 503, "FUT;PFV;V;SG;3;POS": 504, "PSS3P;AT+ABL;PFV;PST;V;IND;V.PTCP;POS": 505, "PSS3S;NEG;ACC;PFV;PST;V;IND;V.PTCP": 506, "V.MSDR;PFV;PRS;NOM;V;POT;POS": 507, "3;ADP;SG;GEN": 508, "PSS3P;ADJ;SG;3;GEN": 509, "PSS3S;NOM;3;PL;N": 510, "PSS3S;FUT;ACC;PFV;V;IND;V.PTCP;POS": 511, "PSS3S;GEN;3;PL;N": 512, "PSS3S;POT;GEN;POS;FUT;PFV;V.PTCP;V": 513, "PSS3S;ACC;3;SG;ADJ": 514, "IND;POS;1;FUT;PFV;PL;V": 515, "PFV;2;PST;V;NFH;IND;SG;POS": 516, "PSS3S;PFV;PST;V;IND;V.PTCP;DAT;POS": 517, "NEG;PFV;PST;V;IND;SG;3": 518, "â": 519, "PFV;2;V;PST;NFH;IND;SG": 520, "HAB;PRS;V;IND;SG;3;CAUS;POS": 521, "3;ADJ;DAT;PL": 522, "PFV;PST;V;NFH;PL;3;CAUS;POS": 523, "3;ADJ;SG;GEN": 524, "PRO;ACC;1;PL": 525, "PSS1P;3;DAT;SG;N": 526, "PSS2S;ADJ;SG;3;ESS": 527, "PSS2S;GEN;SG;3;N": 528, "1;PRO;PL;GEN": 529, "3;ACC;ADJ;SG": 530, "PSS3S;NOM;ADJ;PL;3": 531, "PSS3P;ADJ;PL;3;ESS": 532, "3;N;PL;AT+ABL": 533, "PSS3S;GEN;PL;3;N": 534, "PRO;DAT;1;SG": 535, "NEG;IND;PST;3;PFV;SG;V": 536, "PSS1P;PFV;PST;V;IND;V.PTCP;POS": 537, "PSS3S;NUM;NOM;3;SG": 538, "NUM;ACC;3;SG": 539, "IND;PST;POS;3;PFV;PL;V": 540, "'": 541, "PSS3S;PASS;V.MSDR;PFV;PRS;NOM;V;IND;POS": 542, "PFV;PST;V;IND;SG;3;CAUS;POS": 543, "NEG;PFV;PRS;V;IND;SG;3": 544, "NOM;ADP;3;SG": 545, "PSS1S;PFV;PST;NOM;V;IND;V.PTCP;POS": 546, "PSS3S;V.MSDR;PFV;PRS;NOM;V;POT;POS": 547, "SG;DAT;PRO;3": 548, "PRO;NOM;PL;3": 549, "PSS1S;GEN;SG;3;N": 550, "PASS;DAT;3;IND;PRS;SG;NEG;PFV;V.PTCP;V": 551, "PSS3S;NEG;PFV;PST;V;IND;V.PTCP": 552, "V.MSDR;ACC;PFV;PRS;V;IND;CAUS;POS": 553, "PSS2S;PST;POS;IND;PFV;V.PTCP;V;AT+ABL": 554, "PST;POS;IND;SG;PFV;2;V": 555, "PSS1S;3;NOM;SG;N": 556, "NEG;HAB;PRS;V;POT;V.PTCP": 557, "PSS3P;ACC;3;PL;N": 558, "CAUS;IND;POS;PRS;PFV;V.CVB;V": 559, "POT;POS;1;PL;PRS;HAB;V": 560, "V;IND;PST;3;PFV;SG": 561, "PSS3S;3;SG;N;ESS": 562, "PSS3S;PST;POS;IND;PFV;V.PTCP;V": 563, "PSS3S;3;SG;PRO;ACC": 564, "POS;COND;PRS;INFM;SG;2;PROG;V": 565, "3;SG;PRO;INS": 566, "POS;IND;PRS;PFV;V;GEN;V.MSDR": 567, "POS;IND;PRS;SG;2;V;HAB": 568, "3;PROPN;INS;SG": 569, "Ö": 570, "PSS2S;PASS;V.MSDR;NEG;PFV;PRS;NOM;V;IND": 571, "PSS2S;V.MSDR;NEG;PFV;PRS;NOM;V;IND": 572, "V;3;IND;PRS;SG;PFV": 573, "PST;3;PL;NEG;PFV;POT;V": 574, "PSS2S;3;NOM;ADJ;SG": 575, "PSS3S;DAT;3;PL;N": 576, "SG;3;ADJ;INS": 577, "INS;PL;N;3": 578, "IND;POS;PRS;V.PTCP;HAB;V": 579, "PSS1P;ACC;3;SG;N": 580, "CAUS;IND;V.MSDR;POS;DAT;PRS;PFV;V": 581, "PSS2P;ADJ;SG;3;ESS": 582, "PRO;NOM;1;PL": 583, "PSS3S;POT;ACC;POS;FUT;PFV;V.PTCP;V": 584, "V;IND;PST;1;PFV;PL": 585, "POT;PST;POS;3;SG;HAB;V": 586, "3;ACC;ADJ;PL": 587, "PSS3P;ACC;PL;3;N": 588, "O": 589, "HAB;2;PRS;V;POT;PL;POS": 590, "1;NEG;HAB;PRS;V;IND;SG": 591, "3;PROPN;SG;AT+ABL": 592, "INFM;PST;V;NFH;IND;PROG;SG;3;POS": 593, "1;NEG;HAB;PRS;V;POT;SG": 594, "1;HAB;PRS;V;POT;SG;POS": 595, "3;ADJ;SG;AT+ABL": 596, "POT;2;NEG;PRS;SG;HAB;V": 597, "PSS1S;IND;NOM;V.MSDR;POS;PFV;PRS;V": 598, "PSS3P;CAUS;IND;NOM;V.MSDR;POS;PRS;PFV;V": 599, "PSS3P;IND;NOM;PST;POS;PFV;V.PTCP;V": 600, "POT;NOM;V.MSDR;POS;PRS;PFV;V": 601, "INFM;IND;POS;3;PASS;PRS;SG;PROG;V": 602, "ADP;SG;NOM;3": 603, "ACC;PL;N;3": 604, "PSS3S;INS;ADJ;SG;3": 605, "SG;PROPN;ACC;3": 606, "NOM;PL;ADJ;3": 607, "FUT;1;PFV;V;IND;SG;POS": 608, "PSS2P;3;NOM;SG;N": 609, "PSS2S;3;ADJ;SG;ESS": 610, "V;PRS;IND;V.CVB;PFV": 611, "PSS2P;PST;NOM;POS;IND;PFV;V.PTCP;V": 612, "PSS2P;DAT;3;SG;N": 613, "PST;3;IND;SG;NEG;PFV;V": 614, "DAT;PL;2;PRO": 615, "NUM;NOM;3;SG": 616, "PSS3S;ACC;IND;PST;POS;PASS;PFV;V.PTCP;V": 617, "PSS3S;NOM;3;SG;ADJ": 618, "NFH;IND;PST;POS;3;PASS;PFV;SG;V": 619, "FUT;PFV;V;IND;PL;3;POS": 620, "PST;3;POS;IND;PL;V;HAB": 621, "1;NEG;PFV;PST;V;POT;SG": 622, "POT;PST;POS;3;PFV;SG;V": 623, "PASS;PST;3;POS;IND;SG;PFV;V": 624, "V.MSDR;PFV;PRS;NOM;V;POT;CAUS;POS": 625, "PSS1P;ACC;SG;3;N": 626, "PSS3P;PRO;ACC;PL;3": 627, "PFV;PRS;V;IND;CAUS;POS;V.CVB": 628, "INFM;PST;V;NFH;IND;PROG;SG;3;CAUS;POS": 629, "PSS1P;1;PRO;ACC;PL;REFL": 630, "PST;3;POS;IND;V.CVB;SG;PFV;V;NFH": 631, "PSS3S;PST;POS;IND;PFV;ACC;V.PTCP;V": 632, "3;PRS;SG;NEG;PFV;V": 633, "SG;AT+ABL;ADJ;3": 634, "3;POS;PL;IND;PRS;PFV;V.PTCP;V;GEN": 635, "PSS3S;3;ADJ;SG;ACC": 636, "SG;INS;N;3": 637, "IND;POS;1;PRS;PL;V;HAB": 638, "IND;POS;1;PRS;SG;HAB;V": 639, "FORM;CAUS;IND;POS;3;PRS;SG;PROG;V": 640, "2;NEG;IND;PRS;PL;V;HAB": 641, "V.MSDR;AT+ABL;PFV;PRS;V;IND;POS": 642, "PRO;ACC;1;SG": 643, "PSS3S;NEG;PFV;PST;NOM;V;POT;V.PTCP": 644, "PFV;PRS;2;V;IND;SG": 645, "PSS1P;NOM;POS;IND;PRS;PFV;V;V.MSDR": 646, "PASS;NEG;HAB;PRS;V;IND;V.PTCP": 647, "INFM;PRS;2;V;IND;PL;PROG;POS": 648, "NEG;IND;3;FUT;PFV;SG;V": 649, "1;NEG;HAB;PST;V;POT;SG": 650, "PASS;PST;3;SG;NEG;POT;V;HAB;NFH": 651, "PSS1P;V.PTCP;IND;PST;POS;PFV;V": 652, "NEG;IND;3;PRS;PFV;SG;V": 653, "POT;INFM;NEG;3;PRS;SG;PROG;V": 654, "AT+ABL;SG;N;3": 655, "INFM;PST;V;IND;PL;PROG;3;POS": 656, "PFV;V;PST;NFH;IND;SG;3": 657, "PFV;PRS;V;SG;3;IMP;POS": 658, "PSS3S;PL;3;N;ESS": 659, "PASS;V.MSDR;PFV;PRS;V;IND;DAT;POS": 660, "3;ADV;SG;AT+ABL": 661, "INFM;1;NEG;PST;V;IND;PROG;SG": 662, "POS;3;PRS;PFV;SG;OPT;V": 663, "2;IND;PST;POS;PFV;PL;V": 664, "NOM;SG;2;PRO": 665, "PRS;IMP;SG;NEG;PFV;2;V;CAUS": 666, "3;FUT;IND;SG;NEG;PFV;V": 667, "SG;PRO;ESS;3": 668, "PRO;INS;3;SG": 669, "IND;NOM;POS;3;PRS;PFV;V.PTCP;PL;V": 670, "PRO;3;DAT;SG": 671, "INFM;IND;POS;3;PROG;PRS;PL;V": 672, "PASS;3;POS;FUT;IND;SG;PFV;V": 673, "3;POS;FUT;IND;SG;PFV;V": 674, "PASS;POS;FUT;IND;PFV;V.PTCP;V": 675, "PST;3;IND;SG;NEG;PFV;V;NFH": 676, "PSS3P;IND;PST;ESS;POS;PFV;V.PTCP;V": 677, "ACC;SG;PROPN;3": 678, "PRO;2;DAT;PL": 679, "PSS3S;GEN;PASS;V.MSDR;PFV;PRS;V;IND;POS": 680, "PASS;HAB;PRS;V;POT;SG;3;POS": 681, "PSS3S;AT+ABL;NEG;IND;FUT;PFV;V.PTCP;V": 682, "NFH;IND;PST;POS;PASS;PFV;V.PTCP;V": 683, "PSS3S;CAUS;IND;PST;POS;PFV;V.PTCP;V": 684, "PFV;PRS;2;V;SG;CAUS;IMP;POS": 685, "NEG;PFV;PRS;2;V;SG;CAUS;IMP": 686, "NEG;PFV;PRS;2;V;SG;IMP": 687, "PSS2P;NOM;SG;3;N": 688, "PSS3S;3;SG;N;INS": 689, "ACC;SG;ADJ;3": 690, "3;IND;PRS;SG;NEG;PFV;V": 691, "V;2;IND;PRS;PFV;SG": 692, "PSS2S;AT+ABL;SG;3;N": 693, "{FUT/PST};V;IND;PROSP;SG;3;POS": 694, "PASS;NEG;PFV;PST;V;NFH;IND;SG;3": 695, "FORM;PRS;V;IND;PROG;SG;3;POS": 696, "PSS3S;PASS;V.MSDR;ACC;PFV;PRS;V;IND;POS": 697, "PSS3S;PASS;PFV;PST;V;IND;V.PTCP;DAT;POS": 698, "2;IND;POS;PASS;PRS;SG;HAB;V": 699, "POS;1;PRS;PFV;OPT;PL;V": 700, "PFV;PRS;2;V;PL;IMP;POS": 701, "INFM;PRS;V;IND;PROG;SG;3;CAUS;POS": 702, "PSS3S;REFL;PRO;SG;3;DAT": 703, "PSS1S;V.MSDR;ACC;PFV;PRS;V;IND;POS": 704, "INFM;NEG;PST;V;POT;PROG;SG;3;CAUS": 705, "PSS1S;3;SG;N;ESS": 706, "POS;PRS;IND;V.CVB;PFV;V": 707, "PST;PL;NEG;PFV;2;V": 708, "PSS3S;IND;NOM;V.MSDR;POS;PFV;PRS;V": 709, "PSS1S;1;PRO;ACC;SG;REFL": 710, "1;HAB;PST;V;IND;SG;POS": 711, "NOM;PL;3;PRO": 712, "IND;POS;3;PASS;PRS;SG;HAB;V": 713, "PSS1P;1;PRO;ACC;PL": 714, "INFM;IND;PST;POS;3;SG;PROG;V": 715, "PSS3S;INS;PL;3;N": 716, "PSS1S;ESS;3;SG;N": 717, "PSS2P;ACC;SG;3;N": 718, "HAB;2;PRS;V;IND;PL;POS": 719, "PSS3S;V.MSDR;PASS;NOM;IND;PRS;NEG;PFV;V": 720, "PSS2P;NOM;IND;PRS;NEG;PFV;V;V.MSDR": 721, "PSS1P;ADJ;SG;3;ESS": 722, "PST;3;IND;INFM;SG;NEG;PROG;V": 723, "PRO;GEN;1;SG": 724, "IND;POS;3;FUT;PFV;SG;V": 725, "GEN;IND;V.MSDR;POS;PRS;PFV;V": 726, "IND;POS;3;PASS;FUT;PFV;SG;V": 727, "PSS3P;PRO;PL;3;ESS": 728, "FORM;PRS;V;PROG;SG;3;POS": 729, "PASS;NEG;PFV;PRS;V;IND;V.CVB": 730, "PSS3S;PRO;ACC;3;SG;REFL": 731, "PSS3S;ACC;PFV;PST;V;IND;V.PTCP;CAUS;POS": 732, "PSS3S;3;NOM;PL;ADJ": 733, "3;POS;PL;IND;PRS;INFM;PROG;V": 734, "PSS3S;NEG;PFV;PST;V;POT;V.PTCP": 735, "COND;V;3;PRS;PFV;SG": 736, "PRO;EQTV;1;SG": 737, "PSS3P;3;NOM;PL;REFL;PRO": 738, "PSS3S;V.MSDR;POS;IND;PRS;PFV;ACC;V": 739, "PSS1S;V.PTCP;IND;NOM;PST;POS;PFV;V": 740, "NEG;HAB;2;PRS;V;POT;SG": 741, "1;NEG;PFV;PST;V;POT;SG;CAUS": 742, "PSS3S;PASS;PFV;PST;V;IND;V.PTCP;POS": 743, "ACC;PFV;PRS;V;IND;PL;V.PTCP;3;POS": 744, "PSS1S;FUT;PFV;NOM;V;IND;V.PTCP;POS": 745, "FUT;NEG;PFV;V;IND;V.PTCP": 746, "COND;HAB;PRS;V;PL;3;POS": 747, "3;SG;PRO;ACC": 748, "PSS3S;3;ADJ;SG;GEN": 749, "PSS3S;V.MSDR;PASS;POS;IND;PRS;PFV;INS;V": 750, "PRO;AT+ABL;PL;3": 751, "POS;PL;PRS;IMP;PFV;2;V": 752, "PSS2P;3;SG;N;GEN": 753, "3;POS;PRS;IMP;SG;PFV;V": 754, "PRO;2;NOM;PL": 755, "NEG;PFV;PRS;2;V;PL;IMP": 756, "PSS3S;NEG;PFV;PST;V;IND;V.PTCP;DAT": 757, "NEG;HAB;2;PRS;V;POT;PL": 758, "COND;HAB;PRS;V;PL;3;CAUS;POS": 759, "1;HAB;PST;V;IND;PL;POS": 760, "PSS1P;NUM;NOM;3;SG": 761, "PSS3P;FUT;ACC;PFV;V;POT;V.PTCP;POS": 762, "PSS3S;FUT;PFV;NOM;V;POT;V.PTCP;POS": 763, "PASS;AT+ABL;PFV;PST;V;IND;V.PTCP;POS": 764, "PSS3S;V.MSDR;PFV;PRS;V;IND;POS;ESS": 765, "NOM;SG;3;N": 766, "PSS3P;AT+ABL;SG;3;N": 767, "PSS3S;PFV;PST;V;IND;V.PTCP;CAUS;POS": 768, "PSS2S;NOM;ADJ;PL;3": 769, "PSS2P;PFV;PST;V;IND;V.PTCP;POS": 770, "PFV;2;PST;V;IND;PL;POS": 771, "PRS;IMP;SG;NEG;PFV;2;V": 772, "INFM;1;PRS;V;IND;PL;PROG;POS": 773, "PSS2S;ACC;PFV;PST;V;IND;V.PTCP;POS": 774, "PRO;2;PL;DAT": 775, "3;POS;IND;PRS;INFM;SG;PROG;V;CAUS": 776, "PSS3S;INS;3;PL;N": 777, "1;PFV;V;IND;SG;PST+PRF;POS": 778, "NOM;1;SG;PRO": 779, "1;PRS;SG;NEG;POT;V;HAB": 780, "1;PFV;PRS;V;SG;POS": 781, "PSS3S;PASS;POS;FUT;IND;PFV;ACC;V.PTCP;V": 782, "PSS1S;V.PTCP;IND;POS;FUT;PFV;V": 783, "PSS3P;NOM;3;SG;N": 784, "1;PFV;V;PST;IND;PL": 785, "INFM;PASS;NEG;PRS;V;IND;PROG;SG;3": 786, "INFM;2;IND;POS;PROG;PRS;PL;V": 787, "PSS2S;PST;POS;IND;PFV;V.PTCP;V": 788, "3;POS;IND;PRS;V.CVB;SG;V;HAB": 789, "PSS3S;3;PL;N;ESS": 790, "PSS3S;V.MSDR;PFV;PRS;V;IND;DAT;POS": 791, "PST;POS;IND;PFV;V.PTCP;V;AT+ABL": 792, "PSS1S;3;PL;N;AT+ABL": 793, "PL;AT+ABL;N;3": 794, "PSS3S;POS;FUT;IND;PFV;ACC;V.PTCP;V": 795, "PST;3;INFM;SG;NEG;PROG;POT;V": 796, "V.MSDR;AT+ABL;NEG;PFV;PRS;V;IND": 797, "3;INS;ADJ;SG": 798, "COND;PFV;PST;V;NFH;PL;3;POS": 799, "INFM;PRS;V;IND;PL;PROG;3;CAUS;POS": 800, "V;IND;1;PRS;PFV;SG": 801, "V;1;IND;PL;PRS;PFV": 802, "3;COND;V;SG": 803, "PSS2S;DAT;3;SG;N": 804, "3;POS;PRS;SG;POT;V;HAB": 805, "V;1;IND;PRS;SG;PFV": 806, "INFM;NEG;PRS;V;POT;PROG;SG;3": 807, "V.MSDR;PFV;PRS;V;IND;CAUS;DAT;POS": 808, "PST;3;POS;IND;SG;V": 809, "PRO;2;PL;GEN": 810, "AT+ABL;PL;N;3": 811, "PSS2P;PL;3;N;ESS": 812, "PSS2P;POS;PFV;PST;V;IND;V.PTCP;ESS;CAUS": 813, "PST;1;POS;IND;PL;PFV;V": 814, "NEG;IND;PST;3;SG;HAB;V": 815, "PST;1;INFM;SG;NEG;PROG;POT;V": 816, "1;HAB;PRS;V;POT;PL;POS": 817, "PSS3S;PFV;PST;NOM;V;IND;V.PTCP;CAUS;POS": 818, "CAUS;IND;PST;POS;3;PFV;PL;V": 819, "PFV;PST;V;NFH;IND;PL;3;POS": 820, "INFM;IND;PST;POS;3;PASS;SG;PROG;V": 821, "PSS3S;3;DAT;PL;N": 822, "PRO;ESS;3;SG": 823, "IND;POS;FUT;PFV;V.PTCP;V": 824, "PSS3S;PASS;PFV;PST;V;IND;V.PTCP;POS;ESS": 825, "3;IND;PRS;SG;NEG;V;HAB": 826, "PSS3P;V.MSDR;NOM;POS;IND;PRS;PFV;V": 827, "PSS3S;INS;ADJ;PL;3": 828, "COND;HAB;2;PRS;V;PL;POS": 829, "NEG;PFV;PST;V;NFH;IND;SG;3": 830, "GEN;3;SG;N": 831, "PSS3S;POT;POS;DAT;FUT;PFV;V.PTCP;V": 832, "3;ADJ;PL;AT+ABL": 833, "1;NEG;PFV;PST;V;IND;PL": 834, "PSS3S;NEG;IND;NOM;PST;PFV;V.PTCP;V": 835, "PSS3S;IND;NOM;PST;POS;PFV;V.PTCP;V": 836, "POT;NEG;1;PL;PRS;HAB;V": 837, "1;{FUT/PST};V;POT;PROSP;PL;POS": 838, "POT;POS;3;PASS;PRS;SG;HAB;V": 839, "PSS3S;FUT;PASS;PFV;NOM;V;IND;V.PTCP;POS": 840, "PFV;2;V;PST;IND;SG": 841, "NOM;PL;2;PRO": 842, "1;PRO;PL;ESS": 843, "PSS2S;NOM;ADJ;SG;3": 844, "PST;POS;IND;V.CVB;PFV;V;NFH": 845, "PSS1P;1;PRO;NOM;PL": 846, "1;PFV;V;IND;PL;PST+PRF;POS": 847, "NEG;PFV;PRS;V;IND;PL;V.PTCP;3;GEN": 848, "FUT;PASS;PFV;V;IND;PL;3;POS": 849, "2;NFH;IND;PST;POS;PFV;SG;V": 850, "PSS2P;ACC;PFV;PST;V;IND;V.PTCP;POS": 851, "1;PFV;PST;V;NFH;IND;PL;POS": 852, "PSS2S;V.MSDR;ACC;PFV;PRS;V;IND;POS": 853, "PSS3S;DAT;3;SG;NUM": 854, "FUT;PFV;V;POT;V.PTCP;POS": 855, "PSS1S;PRO;NOM;1;SG;REFL": 856, "PSS1S;V.PTCP;IND;PST;POS;PFV;V": 857, "DAT;PL;ADJ;3": 858, "INFM;PRS;V;POT;PROG;SG;3;POS": 859, "COND;2;POS;PRS;SG;HAB;V": 860, "2;IND;POS;PRS;SG;HAB;V": 861, "PSS3S;PRO;NOM;3;SG;REFL": 862, "PSS2S;PRO;2;DAT;SG;REFL": 863, "PSS3S;PRO;INS;SG;3": 864, "1;PFV;PST;V;IND;SG;CAUS;POS": 865, "PSS1P;ACC;ADJ;SG;3": 866, "PASS;PRS;IND;NEG;V.PTCP;V;HAB": 867, "PSS3S;V.MSDR;NOM;POS;IND;PRS;PFV;V": 868, "PST;1;IND;SG;NEG;PFV;V": 869, "PSS3S;ADJ;PL;3;DAT": 870, "1;COND;PFV;PST;V;SG;POS": 871, "1;NEG;HAB;PST;V;IND;SG": 872, "NEG;IND;PST;1;PFV;SG;V": 873, "PRO;ACC;3;SG": 874, "PSS2P;3;PL;N;ACC": 875, "PL;PRS;INFM;NEG;2;PROG;POT;V": 876, "GEN;NFH;IND;PST;POS;3;PASS;PFV;V.PTCP;PL;V": 877, "AT+ABL;IND;V.MSDR;POS;PRS;PFV;V": 878, "PSS1P;GEN;3;SG;ADJ": 879, "SG;3;NUM;ESS": 880, "1": 881, "8": 882, "PL;3;NUM;DAT": 883, "PSS3S;PASS;V.MSDR;NEG;PFV;PRS;NOM;V;IND": 884, "PSS3S;V.MSDR;PFV;PRS;V;INS;IND;POS": 885, "3": 886, "7": 887, "5": 888, "PSS3S;3;DAT;SG;ADJ": 889, "PSS3S;3;NOM;PROPN;SG": 890, "W": 891, "w": 892, "PSS3P;ADJ;PL;3;GEN": 893, "PSS3S;PL;3;N;DAT": 894, "1;POS;PL;PRS;PFV;OPT;V": 895, "3;SG;N;GEN": 896, "POS;3;PASS;PRS;PFV;SG;V": 897, "POS;PRS;IND;PFV;V.PTCP;V;CAUS": 898, "HAB;2;PST;V;IND;SG;POS": 899, "PSS1S;PST;POS;IND;PFV;V.PTCP;V": 900, "PSS1S;PST;IND;NEG;PFV;V.PTCP;V": 901, "PSS3S;3;NOM;PL;N": 902, "NEG;PFV;PRS;V;SG;3;IMP": 903, "3;POS;IND;PRS;SG;V;HAB;CAUS": 904, "PSS1S;NOM;3;SG;ADJ": 905, "INFM;IND;PST;POS;1;PROG;PL;V": 906, "PSS3S;GEN;V.MSDR;PFV;PRS;V;IND;POS": 907, "PFV;PRS;V;IND;PL;3": 908, "PSS3S;FUT;PFV;V;POT;V.PTCP;DAT;POS": 909, "PFV;PRS;V;IND;V.PTCP;SG;3;POS;GEN": 910, "PSS3P;ACC;ADJ;PL;3": 911, "PFV;2;PST;V;PL;POS": 912, "PFV;2;V;IND;SG;PST+PRF;POS": 913, "PSS3S;V.MSDR;PASS;NOM;POS;IND;PRS;PFV;V": 914, "GEN;PL;ADJ;3": 915, "PSS3P;NOM;3;PL;ADJ": 916, "ACC;IND;V.MSDR;POS;PRS;PFV;V": 917, "PSS3P;NOM;3;PL;N": 918, "PASS;PST;POS;IND;PFV;V.PTCP;V;NFH": 919, "PSS3S;3;PL;ADJ;GEN": 920, "PSS3S;PST;DAT;POS;IND;PFV;V.PTCP;V": 921, "POS;IMP;3;PRS;PFV;SG;V": 922, "PSS1S;AT+ABL;SG;3;N": 923, "PSS2S;NUM;GEN;3;SG": 924, "3;DAT;SG;N": 925, "PST;V;IND;SG;PFV;2": 926, "1;COND;PFV;PRS;V;PL;POS": 927, "INFM;NEG;IND;3;PRS;SG;PROG;V": 928, "1;POS;IND;SG;PFV;PST+PRF;V": 929, "PSS3S;PASS;V.MSDR;PFV;PRS;V;IND;POS;ESS": 930, "PSS3S;FUT;PASS;PFV;V;IND;V.PTCP;DAT;POS": 931, "PSS1P;AT+ABL;PL;3;N": 932, "IND;POS;PASS;FUT;PFV;V.PTCP;V": 933, "IND;INS;V.MSDR;POS;PRS;PFV;V": 934, "PSS3S;INS;3;SG;ADJ": 935, "SG;3;N;GEN": 936, "ACC;SG;3;N": 937, "3;ADP;PL;GEN": 938, "PSS1S;V.MSDR;PFV;PRS;NOM;V;IND;POS": 939, "POS;IND;PRS;PFV;V;AT+ABL;V.MSDR": 940, "3;POS;IND;PL;PFV;PST+PRF;V": 941, "V.MSDR;PFV;PRS;V;INS;IND;POS": 942, "PSS1S;V.PTCP;IND;PST;ESS;POS;PFV;V": 943, "POS;IND;PRS;PFV;ACC;V;V.MSDR": 944, "1;PL;IND;PRS;INFM;NEG;PROG;V": 945, "PSS2S;PRO;ACC;2;SG;REFL": 946, "PSS2S;FUT;ACC;PFV;V;IND;V.PTCP;POS": 947, "COND;PFV;PRS;2;V;SG;POS": 948, "COND;POS;3;PASS;PRS;PFV;SG;V": 949, "PSS3S;NEG;PFV;PST;NOM;V;IND;V.PTCP": 950, "FUT;PASS;NEG;PFV;V;POT;SG;3": 951, "V.MSDR;PFV;PRS;V;IND;POS;ESS": 952, "PSS1S;3;SG;N;INS": 953, "1;PL;PRS;INFM;NEG;PROG;POT;V": 954, "1;POS;FUT;IND;PL;PFV;V": 955, "PSS1S;FUT;ACC;PFV;V;IND;V.PTCP;POS": 956, "DAT;SG;2;PRO": 957, "PSS1S;DAT;POS;FUT;IND;PFV;V.PTCP;V": 958, "PSS3P;3;DAT;SG;N": 959, "1;IND;PRS;SG;NEG;V;HAB": 960, "NEG;3;FUT;PFV;SG;V": 961, "CAUS;IND;POS;1;PRS;SG;HAB;V": 962, "POS;PRS;IMP;SG;PFV;2;V;CAUS": 963, "POS;FUT;IND;SG;PFV;2;V": 964, "PSS3P;3;PL;PRO;GEN": 965, "PST;3;SG;NEG;POT;V;HAB": 966, "PSS1S;PFV;PST;V;IND;V.PTCP;POS;ESS": 967, "INFM;NEG;PST;V;POT;PL;PROG;3": 968, "{FUT/PST};V;IND;PROSP;PL;3;POS": 969, "IND;PRS;SG;NEG;2;V;HAB": 970, "PST;3;SG;NEG;PFV;V;NFH": 971, "PSS3P;3;PL;N;ACC": 972, "NEG;PFV;PST;V;POT;SG;3;CAUS": 973, "NEG;IND;1;PRS;PFV;SG;V": 974, "IND;POS;3;PRS;PL;V;HAB": 975, "POS;PRS;SG;2;POT;V;HAB": 976, "PSS3S;GEN;PASS;V.MSDR;NEG;PFV;PRS;V;IND": 977, "PSS2S;NOM;3;SG;N": 978, "PSS1P;SG;3;N;DAT": 979, "1;{FUT/PST};V;IND;PROSP;PL;POS": 980, "PSS3P;PL;3;NUM;ESS": 981, "FUT;NEG;PFV;V;POT;SG;3": 982, "3;POS;IND;PL;PRS;V;HAB": 983, "PSS2P;INS;3;SG;N": 984, "POT;2;NEG;PST;PFV;PL;V": 985, "PSS2P;ESS;3;SG;ADJ": 986, "SG;2;PRO;GEN": 987, "PSS2S;3;NOM;SG;N": 988, "PSS3S;3;NOM;SG;PRO": 989, "HAB;PRS;V;POT;PL;3;POS": 990, "PSS3P;PL;3;N;ESS": 991, "IND;PST;POS;1;PFV;PL;V": 992, "PFV;PST;V;IND;PL;3;CAUS;POS": 993, "POS;PRS;PFV;POT;V;GEN;V.MSDR": 994, "PSS3S;PST;IND;NEG;PFV;V.PTCP;V": 995, "PSS1S;1;PRO;SG;REFL;DAT": 996, "3;COND;PRS;SG;NEG;V;HAB": 997, "PFV;PST;V;SG;3;POS": 998, "PSS1S;NOM;3;PL;N": 999, "INFM;PASS;PST;V;IND;PROG;SG;3;POS": 1000, "PST;1;POS;IND;INFM;SG;PROG;V": 1001, "PFV;PST;V;IND;V.PTCP;POS": 1002, "2;IND;POS;PFV;SG;PST+PRF;V": 1003, "PROPN;SG;3;ESS": 1004, "PASS;HAB;PRS;V;IND;V.PTCP;POS": 1005, "1;HAB;PST;V;POT;SG;POS": 1006, "NEG;COND;PFV;PRS;V;SG;3": 1007, "PSS1P;PFV;PST;NOM;V;IND;V.PTCP;POS": 1008, "HAB;PST;V;IND;PL;3;POS": 1009, "INFM;NEG;IND;1;PRS;SG;PROG;V": 1010, "PSS1S;PASS;DAT;POS;IND;PRS;PFV;V;V.MSDR": 1011, "1;POS;PL;PRS;PFV;OPT;V;CAUS": 1012, "PSS1P;NOM;SG;3;NUM": 1013, "PSS3S;3;ADJ;SG;AT+ABL": 1014, "1;POS;PRS;SG;PFV;OPT;V": 1015, "OPT;NEG;PFV;PRS;V;SG;3": 1016, "4": 1017, "0": 1018, "PSS3S;NOM;SG;3;NUM": 1019, "PSS2S;NOM;PL;3;N": 1020, "PSS2S;INS;PL;3;N": 1021, "PFV;PRS;2;V;SG;POS": 1022, "3;POS;COND;PRS;SG;V;HAB": 1023, "1;POS;PRS;SG;POT;V;HAB": 1024, "DAT;3;PL;PRO": 1025, "3;PL;N;INS": 1026, "PASS;3;POS;PL;IND;PRS;INFM;PROG;V": 1027, "1;POS;IND;PRS;INFM;SG;PROG;V": 1028, "SG;2;PRO;AT+ABL": 1029, "PSS3S;PASS;V.MSDR;PFV;PRS;V;IND;DAT;POS": 1030, "PSS3S;NOM;3;SG;NUM": 1031, "3;POS;PROSP;IND;SG;V;{FUT/PST}": 1032, "NOM;PROPN;PL;3": 1033, "V;NFH;IND;PST;3;PFV;SG": 1034, "GEN;PL;PROPN;3": 1035, "PSS3P;PFV;PRS;NOM;V;IND;V.PTCP;SG;3;POS": 1036, "PSS3S;GEN;ADJ;SG;3": 1037, "PSS2S;3;PL;N;GEN": 1038, "3;ADP;PL;NOM": 1039, "POS;3;PRS;PFV;PL;V": 1040, "PST;IND;NEG;PFV;V.PTCP;V;NFH": 1041, "PSS3S;PRO;AT+ABL;3;SG;REFL": 1042, "PRO;INS;SG;3": 1043, "PSS3P;INS;SG;3;N": 1044, "PSS2S;AT+ABL;PL;3;N": 1045, "PSS3P;NOM;PL;3;NUM": 1046, "PSS3S;SG;3;NUM;DAT": 1047, "PSS3P;ESS;3;PL;N": 1048, "PSS3S;PRO;NOM;3;SG": 1049, "CAUS;GEN;IND;V.MSDR;POS;PRS;PFV;V": 1050, "COND;POS;1;PRS;PFV;PL;V": 1051, "POT;INFM;2;NEG;PL;PRS;PROG;V": 1052, "SG;GEN;ADJ;3": 1053, "PSS1S;POS;IND;PRS;PFV;V;AT+ABL;V.MSDR": 1054, "Z": 1055, "HAB;PST;NFH;V;IND;SG;3;POS": 1056, "POS;IND;PRS;PFV;INS;V;CAUS;V.MSDR": 1057, "PSS2P;3;SG;N;ACC": 1058, "1;POS;FUT;IND;SG;PFV;V": 1059, "PSS1P;INS;SG;3;N": 1060, "PSS1S;3;PL;N;ACC": 1061, "NEG;IND;PASS;PRS;PFV;V.CVB;V": 1062, "POT;NEG;3;PRS;SG;HAB;V": 1063, "AT+ABL;PRO;SG;3": 1064, "PSS1S;NEG;ACC;PFV;PST;V;IND;V.PTCP": 1065, "PSS3S;AT+ABL;PFV;PST;V;IND;V.PTCP;POS": 1066, "HAB;PST;NFH;V;POT;SG;3;POS": 1067, "PSS3S;PASS;ACC;PFV;PST;V;IND;V.PTCP;POS": 1068, "PSS3P;REFL;PRO;INS;PL;3": 1069, "1;PL;PRO;GEN": 1070, "PSS1P;3;SG;N;ACC": 1071, "3;POS;PRS;INFM;SG;PROG;POT;V": 1072, "1;PFV;PRS;V;PL;POS": 1073, "1;PL;PRO;AT+ABL": 1074, "PSS2S;DAT;3;ADJ;SG": 1075, "PST;1;POS;IND;SG;PFV;V;CAUS": 1076, "1;SG;PRO;GEN": 1077, "PSS2P;PL;2;PRO;INS": 1078, "PSS3S;PST;POS;IND;PFV;V.PTCP;V;ESS": 1079, "PSS3S;3;ADJ;SG;INS": 1080, "PSS3S;REFL;PRO;ACC;SG;3": 1081, "PSS3S;PROPN;SG;3;DAT": 1082, "POT;NEG;PST;1;PFV;SG;V": 1083, "PFV;V;PST;IND;PL;3": 1084, "POS;IND;PRS;INFM;SG;2;PROG;V": 1085, "1;OPT;NEG;PFV;PRS;V;PL": 1086, "V.MSDR;AT+ABL;PFV;PRS;V;IND;CAUS;POS": 1087, "V;IND;SG;3;PST+PRF;POS": 1088, "PSS3P;REFL;PRO;ACC;PL;3": 1089, "PSS3P;SG;3;N;DAT": 1090, "AT+ABL;SG;PROPN;3": 1091, "AT+ABL;3;SG;N": 1092, "DAT;POS;IND;PRS;PFV;V;CAUS;V.MSDR": 1093, "INFM;1;PASS;NEG;PRS;V;IND;PROG;SG": 1094, "V;2;IND;PRS;PFV;PL": 1095, "1;POS;IND;PL;PRS;V;HAB": 1096, "NEG;IND;PST;3;PASS;PFV;SG;V": 1097, "NEG;HAB;PRS;V;POT;SG;3;CAUS": 1098, "PSS3P;ESS;3;PL;ADJ": 1099, "NEG;HAB;PRS;V;IND;PL;3": 1100, "CAUS;2;POS;IMP;PRS;PFV;SG;V": 1101, "INFM;CAUS;IND;POS;3;PROG;PRS;PL;V": 1102, "PSS3S;IND;V.MSDR;POS;DAT;PFV;PRS;V": 1103, "PSS3S;PFV;PST;V;IND;V.PTCP;POS;EQTV": 1104, "PSS1S;ADJ;SG;3;DAT": 1105, "FUT;PFV;2;V;IND;SG;POS": 1106, "ACC;IND;POS;3;PRS;PFV;V.PTCP;PL;V": 1107, "PSS3S;V.MSDR;DAT;POS;IND;PRS;PFV;V": 1108, "PSS2P;NOM;3;PL;N": 1109, "PSS2P;ESS;3;PL;N": 1110, "PSS3P;GEN;3;PL;N": 1111, "NFH;IND;PST;POS;PFV;V.PTCP;V": 1112, "PSS1P;NOM;PL;3;N": 1113, "PSS3S;NUM;GEN;3;SG": 1114, "PSS1S;1;PRO;NOM;SG;REFL": 1115, "PSS3S;GEN;PFV;PST;V;IND;V.PTCP;POS": 1116, "PSS3S;AT+ABL;IND;V.MSDR;POS;PASS;PFV;PRS;V": 1117, "PSS1S;V.PTCP;ACC;IND;PST;POS;PFV;V": 1118, "1;OPT;NEG;PFV;PRS;V;SG": 1119, "COND;PFV;2;PST;V;PL;POS": 1120, "PSS1S;POS;IND;PRS;PFV;ACC;V;V.MSDR": 1121, "PASS;NEG;PFV;PST;V;NFH;IND;V.PTCP": 1122, "PST;3;POS;IND;SG;PFV;V;NFH;CAUS": 1123, "NFH;IND;PST;POS;3;PFV;PL;V": 1124, "POS;3;PRS;PFV;SG;V": 1125, "1;POS;PL;PRS;POT;V;HAB": 1126, "NOM;1;PL;PRO": 1127, "PASS;1;POS;FUT;IND;PL;PFV;V": 1128, "PSS3S;PASS;AT+ABL;PFV;PST;V;IND;V.PTCP;POS": 1129, "PSS3P;ACC;SG;3;N": 1130, "INFM;IND;PST;POS;1;SG;PROG;V": 1131, "NEG;PFV;PST;V;POT;SG;3": 1132, "V.MSDR;NEG;PFV;PRS;NOM;V;IND": 1133, "NOM;ADP;PL;3": 1134, "NEG;HAB;PST;V;IND;SG;3": 1135, "1;PRO;ACC;PL": 1136, "3;ACC;ADP;PL": 1137, "FORM;PST;V;IND;PROG;SG;3;POS": 1138, "PSS1P;PRO;ACC;1;PL;REFL": 1139, "NEG;IND;PASS;PRS;PFV;V.PTCP;V": 1140, "PSS3S;AT+ABL;3;PL;N": 1141, "PSS3S;ACC;ADJ;PL;3": 1142, "PSS3S;PFV;PST;V;POT;V.PTCP;CAUS;POS": 1143, "PSS3P;V.MSDR;PFV;PRS;NOM;V;IND;POS": 1144, "PSS3P;SG;3;N;ESS": 1145, "PSS3S;NOM;3;PL;ADJ": 1146, "PSS3P;AT+ABL;3;SG;N": 1147, "PSS3S;V.MSDR;POS;IND;PRS;PFV;V;AT+ABL": 1148, "COND;PFV;PST;V;SG;3;POS": 1149, "PST;3;POS;PL;IND;PFV;V;NFH": 1150, "PSS1S;INS;3;SG;N": 1151, "PASS;POS;PRS;IND;V.CVB;PFV;V": 1152, "PSS1S;DAT;3;PL;N": 1153, "3;PRS;INFM;SG;NEG;PROG;POT;V": 1154, "q": 1155, "PSS3P;3;ADJ;SG;GEN": 1156, "PSS3P;3;SG;N;GEN": 1157, "PSS3P;DAT;3;PL;ADJ": 1158, "PSS3P;3;PL;ADJ;GEN": 1159, "NEG;IND;1;PRS;SG;HAB;V": 1160, "PSS3S;IND;POS;FUT;PFV;V.PTCP;V": 1161, "PSS3S;PRO;3;DAT;SG;REFL": 1162, "PSS3S;V.MSDR;AT+ABL;PFV;PRS;V;IND;POS": 1163, "INFM;NFH;IND;PST;POS;3;SG;PROG;V": 1164, "PSS3P;FUT;ACC;PFV;V;IND;V.PTCP;POS": 1165, "PSS3S;PST;NOM;POS;IND;PFV;V.PTCP;V": 1166, "PASS;3;POS;IND;PRS;INFM;SG;PROG;V": 1167, "PASS;PST;3;SG;NEG;PFV;V;NFH": 1168, "PASS;PST;3;POS;IND;INFM;SG;PROG;V": 1169, "SG;3;N;ESS": 1170, "PSS3S;FUT;PASS;NEG;PFV;V;IND;V.PTCP": 1171, "SG;2;PRO;ACC": 1172, "PSS1S;PST;POS;IND;PFV;V.PTCP;V;ESS": 1173, "PSS2S;3;SG;N;ACC": 1174, "PSS3P;PRO;PL;3;GEN": 1175, "9": 1176, "HAB;PRS;V;IND;PL;3;CAUS;POS": 1177, "PSS1P;NOM;ADJ;SG;3": 1178, "PSS2P;AT+ABL;ADJ;PL;3": 1179, "PSS2P;NEG;PFV;PST;NOM;V;IND;V.PTCP": 1180, "POS;3;FUT;PFV;SG;V": 1181, "NEG;PFV;PST;V;NFH;IND;PL;3": 1182, "PST;V;3;IND;SG;PFV;NFH": 1183, "3;ADJ;EQTV;SG": 1184, "PSS1S;NEG;PFV;PST;V;IND;V.PTCP": 1185, "PSS2S;ACC;3;PL;N": 1186, "COND;POS;3;PASS;PRS;SG;HAB;V": 1187, "PSS3S;AT+ABL;IND;PST;POS;PFV;V.PTCP;V": 1188, "COND;POS;3;PRS;SG;HAB;V": 1189, "PSS3S;SG;3;NUM;ESS": 1190, "NEG;PFV;2;PST;V;POT;PL": 1191, "PASS;PFV;PRS;V;SG;3;POS": 1192, "INFM;NEG;2;PST;V;IND;PROG;SG": 1193, "PSS2P;GEN;3;SG;N": 1194, "PSS2P;ACC;3;PL;N": 1195, "PSS2P;IND;NOM;V.MSDR;POS;PRS;PFV;V": 1196, "PASS;HAB;PST;V;POT;SG;3;POS": 1197, "NEG;PFV;PRS;V;IND;V.PTCP;CAUS": 1198, "INFM;PST;V;POT;PROG;SG;3;POS": 1199, "PASS;HAB;PRS;V;POT;V.PTCP;POS": 1200, "PSS3S;ADP;NOM;SG;3": 1201, "PSS3P;V.MSDR;ACC;PFV;PRS;V;IND;POS": 1202, "NEG;IND;PRS;V.PTCP;HAB;V": 1203, "3;PL;ADJ;INS": 1204, "PSS1S;NOM;POS;IND;PRS;PFV;V;V.MSDR": 1205, "PSS2S;INS;3;PL;N": 1206, "COND;2;PST;POS;PFV;SG;V": 1207, "PSS1S;NOM;PL;3;N": 1208, "HAB;PRS;V;POT;V.PTCP;POS": 1209, "PSS1S;FUT;NEG;PFV;V;IND;V.PTCP;DAT": 1210, "PSS3S;FUT;ACC;PFV;V;POT;V.PTCP;POS": 1211, "3;PRS;SG;NEG;POT;V;HAB": 1212, "PSS3P;PST;POS;IND;PFV;V.PTCP;V;ESS": 1213, "NEG;IND;1;FUT;PFV;PL;V": 1214, "PSS1S;ACC;PL;3;N": 1215, "PSS3S;FUT;PASS;ACC;PFV;V;IND;V.PTCP;POS": 1216, "IND;PST;POS;PFV;V.PTCP;V": 1217, "PRO;GEN;3;PL": 1218, "PSS1S;3;DAT;PL;N": 1219, "PSS3P;POT;ACC;PST;POS;PFV;V.PTCP;V": 1220, "PSS1S;INS;3;PL;N": 1221, "NEG;IND;PASS;PRS;V.PTCP;HAB;V": 1222, "INFM;CAUS;IND;PST;POS;3;PROG;PL;V": 1223, "3;V;PST;SG": 1224, "PSS2P;3;NOM;PL;N": 1225, "NFH;IND;NEG;PST;1;PFV;SG;V": 1226, "PRO;AT+ABL;3;SG": 1227, "FUT;NEG;PFV;V;IND;SG;3": 1228, "COND;POS;1;PRS;SG;HAB;V": 1229, "PST;POS;SG;PFV;2;V": 1230, "PSS3P;NOM;ADJ;SG;3": 1231, "PSS2S;SG;3;N;ESS": 1232, "HAB;PRS;V;IND;PL;3;POS;V.CVB": 1233, "GEN;3;PROPN;SG": 1234, "POT;POS;PRS;PFV;V.PTCP;V": 1235, "SG;AT+ABL;PRO;3": 1236, "PSS2S;ACC;SG;3;N": 1237, "AT+ABL;SG;3;NUM": 1238, "PSS3S;REFL;PRO;INS;SG;3": 1239, "INFM;NEG;PRS;V;IND;PL;PROG;3;CAUS": 1240, "3;INS;ADJ;PL": 1241, "PSS3P;GEN;3;SG;N": 1242, "SG;AT+ABL;PROPN;3": 1243, "PSS1P;IND;NOM;V.MSDR;POS;PRS;PFV;V": 1244, "PST;3;POS;IND;SG;V;HAB": 1245, "INFM;PASS;PST;V;NFH;IND;PROG;SG;3;POS": 1246, "PSS1S;NEG;PFV;PST;V;POT;V.PTCP": 1247, "PSS1S;INS;SG;3;N": 1248, "INFM;1;PASS;PST;V;IND;PROG;SG;POS": 1249, "COND;PFV;PRS;V;PL;3;POS": 1250, "NEG;HAB;PRS;V;POT;PL;3": 1251, "PSS3S;FUT;NEG;PFV;NOM;V;POT;V.PTCP": 1252, "1;PRO;AT+ABL;SG": 1253, "NEG;HAB;PST;V;POT;PL;3": 1254, "PRS;SG;NEG;2;POT;V;HAB": 1255, "PSS1S;3;ADJ;SG;ESS": 1256, "PASS;3;POS;IND;SG;PFV;PST+PRF;V": 1257, "FORM;IND;POS;3;PRS;SG;PROG;V": 1258, "PSS1P;ACC;SG;3;NUM": 1259, "3;POS;FORM;PRS;SG;PROG;V": 1260, "PSS3P;IND;PST;POS;PFV;V.PTCP;V": 1261, "PRO;2;INS;PL": 1262, "PSS2S;ESS;3;SG;ADJ": 1263, "2;IND;POS;PRS;PL;V;HAB": 1264, "PSS1S;GEN;3;SG;N": 1265, "PSS1S;NOM;POS;FUT;IND;PFV;V.PTCP;V": 1266, "POT;NOM;POS;3;PRS;PFV;V.PTCP;PL;V": 1267, "POT;POS;3;PRS;SG;HAB;V": 1268, "1;PFV;PST;V;IND;PL;CAUS;POS": 1269, "IND;NOM;V.MSDR;POS;PASS;PRS;PFV;V": 1270, "PSS1P;PL;3;N;DAT": 1271, "NEG;HAB;PRS;V;IND;V.PTCP": 1272, "PL;IND;PRS;INFM;NEG;2;PROG;V": 1273, "PSS3P;V.MSDR;POS;IND;PRS;PFV;INS;V": 1274, "PST;1;POS;IND;SG;V;HAB": 1275, "PSS3S;ACC;IND;V.MSDR;POS;PFV;PRS;V": 1276, "POT;PST;POS;1;SG;HAB;V": 1277, "2;POS;PRS;PFV;SG;OPT;V": 1278, "PRO;2;DAT;SG": 1279, "POT;CAUS;POS;3;PRS;SG;HAB;V": 1280, "NEG;PFV;V;IND;SG;3;PST+PRF": 1281, "ADP;PL;3;GEN": 1282, "PSS1P;AT+ABL;SG;3;N": 1283, "INFM;NEG;IND;3;PASS;PRS;SG;PROG;V": 1284, "3;ADJ;PL;ESS": 1285, "PSS3P;ACC;IND;POS;FUT;PFV;V.PTCP;V": 1286, "PFV;PRS;V;IND;V.CVB": 1287, "PSS2S;INS;SG;3;N": 1288, "PFV;2;V;IND;SG;PST+PRF;CAUS;POS": 1289, "PASS;3;POS;IND;PRS;SG;V;HAB": 1290, "PSS2P;PRO;ACC;2;PL;REFL": 1291, "PSS3S;ADP;ACC;SG;3": 1292, "NEG;IND;NOM;V.MSDR;PRS;PFV;V": 1293, "PSS1S;ACC;3;SG;N": 1294, "PSS3P;POS;PFV;PST;V;IND;V.PTCP;ESS": 1295, "INFM;PASS;PRS;V;IND;PL;PROG;3;POS": 1296, "PSS2S;ACC;3;SG;N": 1297, "PSS2S;V.PTCP;IND;PST;POS;PFV;V": 1298, "PSS3S;PROPN;SG;3;ESS": 1299, "NEG;ACC;PFV;PST;V;NFH;IND;V.PTCP;SG;3": 1300, "PSS3P;3;PL;N;GEN": 1301, "PSS3P;3;PL;N;INS": 1302, "PSS3P;3;NOM;SG;N": 1303, "PRS;V.CVB;NEG;PFV;POT;V": 1304, "PSS3S;PRO;ACC;SG;3": 1305, "PRO;ACC;2;PL": 1306, "PSS3S;IND;PST;ESS;POS;PFV;V.PTCP;V": 1307, "PSS3S;ACC;IND;POS;FUT;PFV;V.PTCP;V": 1308, "PFV;PRS;V;IND;PL;V.PTCP;3;POS;GEN": 1309, "PSS3S;POT;ACC;NEG;FUT;PFV;V.PTCP;V": 1310, "J": 1311, "3;POS;IND;PRS;V.CVB;SG;V;HAB;CAUS": 1312, "2": 1313, "SG;ADP;3;NOM": 1314, "PSS3S;POS;FUT;PFV;ACC;POT;V.PTCP;V": 1315, "PSS2S;V.MSDR;PFV;PRS;NOM;V;IND;POS": 1316, "PSS2P;PRO;2;PL;REFL;DAT": 1317, "FUT;1;PFV;V;IND;SG;CAUS;POS": 1318, "PSS3P;ACC;ADJ;SG;3": 1319, "PSS3S;GEN;ADJ;PL;3": 1320, "PSS2P;AT+ABL;PFV;PST;V;IND;V.PTCP;POS": 1321, "PST;3;COND;SG;NEG;PFV;V": 1322, "PFV;PRS;NOM;V;IND;PL;V.PTCP;3;CAUS;POS": 1323, "PFV;PRS;V;PL;3;IMP;POS": 1324, "1;NEG;PFV;PRS;V;IND;PL": 1325, "PRO;INS;1;PL": 1326, "PSS3S;NOM;3;POS;IND;PRS;SG;PFV;V.PTCP;V": 1327, "NEG;COND;PFV;PRS;V;PL;3": 1328, "NEG;PFV;2;PST;V;IND;PL": 1329, "PSS3S;V.MSDR;NEG;PFV;PRS;NOM;V;IND": 1330, "PSS3S;V.MSDR;NEG;PFV;PRS;NOM;V;POT": 1331, "PSS3S;PASS;NEG;ACC;PFV;PST;V;IND;V.PTCP": 1332, "1;PRO;INS;PL": 1333, "PSS3S;3;PL;ADJ;ESS": 1334, "DAT;3;PL;N": 1335, "NEG;COND;HAB;PRS;V;SG;3": 1336, "2;NEG;IMP;PRS;PFV;PL;V": 1337, "PSS3P;PRO;3;DAT;PL": 1338, "INFM;IND;PST;POS;3;PROG;PL;V": 1339, "PSS3S;ADP;INS;PL;3": 1340, "PSS1S;V.MSDR;AT+ABL;PFV;PRS;V;IND;POS": 1341, "PSS3P;3;DAT;PL;N": 1342, "COND;2;POS;PRS;PL;V;HAB": 1343, "PSS1P;V.MSDR;PFV;PRS;NOM;V;IND;POS": 1344, "POS;PL;IND;PRS;INFM;2;PROG;V": 1345, "CAUS;IND;POS;FUT;PFV;V.PTCP;V": 1346, "IND;POS;3;FUT;PFV;PL;V": 1347, "PSS1S;3;NOM;ADJ;SG": 1348, "PL;2;PRO;ACC": 1349, "PSS3P;FUT;PFV;NOM;V;IND;V.PTCP;POS": 1350, "PSS3P;PRO;INS;3;PL": 1351, "EQTV;SG;N;3": 1352, "PSS1P;3;ADJ;SG;ESS": 1353, "INFM;NEG;PST;V;NFH;IND;PL;PROG;3": 1354, "3;DAT;PROPN;SG": 1355, "CAUS;IND;POS;PRS;PFV;V.PTCP;V": 1356, "PSS1S;PRO;ACC;3;SG": 1357, "FUT;PFV;V;IND;PL;3;CAUS;POS": 1358, "3;POS;FUT;IND;PL;PFV;V": 1359, "PSS3S;REFL;PRO;AT+ABL;SG;3": 1360, "1;IND;PL;NEG;PFV;PST+PRF;V": 1361, "3;SG;N;ESS": 1362, "PSS1S;POS;FUT;IND;PFV;V.PTCP;V": 1363, "PSS3P;3;SG;N;AT+ABL": 1364, "PST;NEG;PFV;POT;V.PTCP;V;NFH": 1365, "PSS3S;FUT;NEG;ACC;PFV;V;POT;V.PTCP": 1366, "NEG;IND;PST;1;PFV;PL;V": 1367, "PSS3P;ACC;3;PL;ADJ": 1368, "PSS2S;AT+ABL;PFV;PST;V;IND;V.PTCP;POS": 1369, "PSS1S;PFV;PST;V;INS;IND;V.PTCP;POS": 1370, "DAT;1;SG;PRO": 1371, "PSS2P;PRO;ACC;2;PL": 1372, "PSS3S;PRO;3;DAT;SG": 1373, "POT;POS;1;PRS;SG;HAB;V": 1374, "PSS2P;NOM;ADJ;SG;3": 1375, "INFM;NEG;PRS;2;V;POT;PROG;SG": 1376, "PROSP;IND;POS;1;SG;V;{FUT/PST}": 1377, "HAB;PRS;V;IND;SG;3;CAUS;POS;V.CVB": 1378, "V.MSDR;PFV;PRS;V;IND;CAUS;POS;GEN": 1379, "PSS1S;INS;ADJ;SG;3": 1380, "3;POS;COND;PRS;SG;PFV;V": 1381, "1;PRO;AT+ABL;PL": 1382, "PSS3S;AT+ABL;ADJ;PL;3": 1383, "PSS1P;3;NOM;ADJ;SG": 1384, "PST;IND;NEG;PFV;V.PTCP;V": 1385, "1;POS;COND;PRS;SG;PFV;V": 1386, "PST;1;POS;PL;POT;V;HAB": 1387, "PSS2S;SG;3;N;DAT": 1388, "PST;POS;COND;SG;PFV;2;V": 1389, "3;ACC;PRO;SG": 1390, "NEG;PFV;2;PST;V;IND;SG": 1391, "1;NEG;PFV;V;IND;SG;PST+PRF;CAUS": 1392, "3;GEN;PROPN;PL": 1393, "V;IND;PRS;PFV;V.CVB": 1394, "POS;1;PRS;PFV;SG;OPT;V": 1395, "NOM;3;POS;IND;PL;PRS;PFV;V.PTCP;V": 1396, "PASS;3;POS;IND;PL;PFV;PST+PRF;V": 1397, "PST;3;POS;IND;SG;V;HAB;CAUS": 1398, "COND;NEG;3;PRS;SG;HAB;V": 1399, "PFV;PRS;V;POT;V.PTCP;POS": 1400, "PROSP;NFH;IND;POS;3;PL;V;{FUT/PST}": 1401, "PSS3P;REFL;PRO;PL;3;DAT": 1402, "PSS1P;NUM;GEN;3;SG": 1403, "3;POS;PL;PRS;PFV;OPT;V;CAUS": 1404, "V;3;COND;PRS;SG;PFV": 1405, "POS;PRS;IND;V.PTCP;V;HAB": 1406, "PST;1;SG;NEG;POT;V;HAB": 1407, "NEG;3;PRS;PFV;SG;OPT;V": 1408, "PSS3S;FUT;PASS;AT+ABL;NEG;PFV;V;IND;V.PTCP": 1409, "PST;POS;IND;PFV;V.PTCP;V;NFH;CAUS": 1410, "CAUS;POS;IMP;3;PRS;PFV;SG;V": 1411, "PSS1S;3;DAT;SG;ADJ": 1412, "PASS;HAB;PRS;V;IND;SG;3;POS;V.CVB": 1413, "PSS2S;SG;3;NUM;ESS": 1414, "PSS2S;PASS;PST;POS;IND;PFV;V.PTCP;V": 1415, "2;PST;POS;PFV;PL;V": 1416, "INFM;1;PST;V;POT;PROG;SG;POS": 1417, "IND;POS;3;DAT;PRS;PFV;V.PTCP;PL;V": 1418, "PSS3P;POT;NEG;NOM;V.MSDR;PRS;PFV;V": 1419, "NEG;IND;FUT;PFV;V.PTCP;V": 1420, "POT;CAUS;NEG;PST;1;PFV;SG;V": 1421, "INFM;1;NEG;PST;V;POT;PROG;SG": 1422, "PSS3S;PRO;SG;3;DAT": 1423, "FORM;PASS;PRS;V;PROG;SG;3;POS": 1424, "PSS3S;DAT;3;REFL;SG;PRO": 1425, "PSS3S;NOM;POS;FUT;PFV;POT;V.PTCP;V": 1426, "SG;3;PROPN;INS": 1427, "1;POS;IND;PRS;SG;V;HAB": 1428, "PASS;PRS;IND;V.CVB;NEG;PFV;V": 1429, "PSS3S;FUT;PFV;V;POT;V.PTCP;POS": 1430, "POT;NEG;PST;3;PFV;SG;V": 1431, "PSS3S;FUT;IND;NEG;PFV;V.PTCP;V": 1432, "3;ADP;SG;AT+ABL": 1433, "PASS;PFV;PRS;2;V;SG;IMP;POS": 1434, "PASS;3;POS;IND;PRS;V.CVB;SG;V;HAB": 1435, "PSS3S;GEN;3;SG;ADJ": 1436, "PSS3S;PRO;3;EQTV;SG;REFL": 1437, "3;PL;PRO;NOM": 1438, "SG;INS;PROPN;3": 1439, "IND;POS;3;PASS;PFV;SG;PST+PRF;V": 1440, "1;PRO;INS;SG": 1441, "PSS1S;V.PTCP;ACC;IND;POS;FUT;PFV;V": 1442, "POT;NEG;1;PFV;SG;PST+PRF;V": 1443, "PSS3S;PROPN;NOM;SG;3": 1444, "PSS3S;GEN;PRO;SG;3": 1445, "PSS3S;ACC;IND;V.MSDR;POS;PASS;PFV;PRS;V": 1446, "PSS2P;V.PTCP;NEG;IND;PST;PFV;V": 1447, "NEG;PFV;PST;V;NFH;IND;V.PTCP": 1448, "PSS3S;V.MSDR;NEG;PFV;PRS;V;IND;DAT": 1449, "1;NEG;PFV;PST;V;POT;PL": 1450, "PSS3S;PST;POS;IND;PFV;V.PTCP;V;AT+ABL": 1451, "PASS;3;POS;PRS;INFM;SG;PROG;POT;V": 1452, "PSS1P;3;SG;N;ESS": 1453, "3;POS;PRS;SG;PFV;V;CAUS": 1454, "PSS3P;NEG;PFV;PST;V;IND;V.PTCP": 1455, "PSS1S;PL;3;N;ESS": 1456, "V.MSDR;NEG;PFV;PRS;V;IND;DAT": 1457, "NEG;PFV;PST;V;IND;SG;3;CAUS": 1458, "PST;3;IND;SG;NEG;V;HAB": 1459, "PSS3P;PFV;PST;NOM;V;IND;V.PTCP;POS": 1460, "3;ADP;GEN;PL": 1461, "2;NEG;IND;PST;PFV;SG;V": 1462, "PSS1S;3;ADJ;SG;AT+ABL": 1463, "COND;2;NEG;PST;PFV;PL;V": 1464, "POT;2;NEG;PL;PRS;HAB;V": 1465, "PSS3S;PFV;PST;V;POT;V.PTCP;POS": 1466, "3;PL;PRO;AT+ABL": 1467, "PSS2S;ADJ;SG;3;DAT": 1468, "PSS3P;PRO;INS;PL;3": 1469, "CAUS;NFH;IND;PST;POS;3;PFV;PL;V": 1470, "NEG;HAB;PST;V;POT;SG;3": 1471, "PSS3S;3;NOM;REFL;SG;PRO": 1472, "PSS1S;NOM;1;REFL;SG;PRO": 1473, "PSS3S;FUT;PFV;V;IND;V.PTCP;CAUS;DAT;POS": 1474, "1;NEG;HAB;PRS;V;IND;PL": 1475, "1;HAB;PRS;V;IND;PL;CAUS;POS": 1476, "PSS3S;AT+ABL;IND;V.MSDR;POS;PFV;PRS;V": 1477, "PSS2P;V.PTCP;IND;NOM;PST;POS;PFV;V": 1478, "PRO;SG;3;ESS": 1479, "COND;PFV;PRS;2;V;PL;POS": 1480, "PST;1;POS;IND;SG;PFV;V;NFH": 1481, "PST;POS;IND;PL;PFV;2;V": 1482, "PSS2P;3;SG;N;ESS": 1483, "PSS3S;PST;IND;NEG;PFV;ACC;V.PTCP;V": 1484, "3;POS;FUT;IND;SG;PFV;V;CAUS": 1485, "PSS3S;PASS;PST;POS;IND;PFV;V.PTCP;V": 1486, "PSS1P;PST;POS;IND;PFV;V.PTCP;V": 1487, "3;IND;PRS;SG;NEG;V;HAB;CAUS": 1488, "PSS3S;IND;PST;ESS;POS;PASS;PFV;V.PTCP;V": 1489, "V;IND;3;PRS;PFV;PL": 1490, "PSS2S;FUT;NEG;ACC;PFV;V;POT;V.PTCP": 1491, "INFM;2;PST;V;IND;PROG;SG;POS": 1492, "NFH;IND;NEG;PST;3;PFV;SG;V": 1493, "HAB;PST;V;POT;SG;3;POS": 1494, "NEG;HAB;PRS;V;IND;SG;3;CAUS": 1495, "INFM;1;PASS;PRS;V;IND;PROG;SG;POS": 1496, "PSS1S;FUT;PFV;V;POT;V.PTCP;POS": 1497, "1;PASS;PFV;PST;V;IND;PL;POS": 1498, "COND;POS;3;PRS;PL;V;HAB": 1499, "ACC;PL;ADJ;3": 1500, "POT;INFM;NEG;PST;3;SG;PROG;V": 1501, "PSS3S;PASS;PST;POS;IND;PFV;V.PTCP;V;ESS": 1502, "PST;3;SG;NEG;PFV;POT;V": 1503, "PSS1P;ACC;PFV;PST;V;IND;V.PTCP;POS": 1504, "POT;INFM;CAUS;NEG;PST;3;SG;PROG;V": 1505, "POT;NEG;3;PFV;SG;PST+PRF;V": 1506, "INFM;NEG;COND;PRS;2;V;PL;PROG": 1507, "NFH;IND;PST;POS;3;PASS;SG;HAB;V": 1508, "PSS3P;3;SG;N;ESS": 1509, "CAUS;NEG;IND;PST;1;SG;HAB;V": 1510, "PSS3S;3;EQTV;PL;N": 1511, "FORM;POS;3;PROG;PRS;PL;V": 1512, "PSS3S;GEN;IND;PST;POS;PFV;V.PTCP;V": 1513, "PRS;NEG;PFV;POT;V.PTCP;V": 1514, "POS;IND;PL;PRS;2;V;HAB": 1515, "INFM;1;PST;V;IND;PL;PROG;POS": 1516, "PSS2P;ACC;PL;3;N": 1517, "PSS2P;SG;3;N;GEN": 1518, "PSS2S;GEN;ADJ;PL;3": 1519, "PSS1S;V.PTCP;IND;POS;DAT;FUT;PFV;V": 1520, "ADV;AT+ABL;SG;3": 1521, "1;SG;PRO;AT+ABL": 1522, "PSS2P;V.MSDR;ACC;PFV;PRS;V;IND;POS": 1523, "PSS1P;DAT;POS;FUT;IND;PFV;V.PTCP;V": 1524, "PSS1S;3;ADJ;SG;ACC": 1525, "PSS3S;FUT;NEG;ACC;PFV;V;IND;V.PTCP": 1526, "PASS;PST;3;POS;IND;SG;PFV;V;NFH": 1527, "1;PASS;HAB;PRS;V;IND;PL;POS": 1528, "1;PFV;V;IND;SG;PST+PRF;CAUS;POS": 1529, "INFM;COND;PRS;V;PROG;SG;3;POS": 1530, "POT;NEG;1;PRS;SG;HAB;V": 1531, "IND;ESS;POS;V.MSDR;PRS;PFV;V": 1532, "PSS3S;POT;ACC;NEG;PST;PASS;PFV;V.PTCP;V": 1533, "IND;V.MSDR;POS;PASS;DAT;PRS;PFV;V": 1534, "POS;IMP;3;PASS;PRS;PFV;SG;V": 1535, "PSS3S;3;PL;N;INS": 1536, "INFM;1;PST;V;IND;PROG;SG;CAUS;POS": 1537, "PSS3S;PST;NEG;PFV;POT;V.PTCP;V": 1538, "PSS1P;ADJ;SG;3;DAT": 1539, "PSS3S;GEN;NEG;PFV;PST;V;IND;V.PTCP": 1540, "NOM;2;ADJ;PL": 1541, "CAUS;IND;POS;1;PFV;PST+PRF;PL;V": 1542, "PASS;PFV;PST;V;SG;3;POS": 1543, "PST;1;IND;PL;NEG;PFV;V": 1544, "PSS3P;FUT;PFV;V;IND;V.PTCP;POS": 1545, "3;PROPN;PL;AT+ABL": 1546, "PROSP;IND;POS;3;SG;V;{FUT/PST}": 1547, "PSS1S;ESS;3;PL;N": 1548, "EQTV;1;SG;PRO": 1549, "PASS;PST;1;POS;IND;SG;PFV;V": 1550, "POS;FUT;PFV;POT;V.PTCP;V": 1551, "PSS2P;NOM;POS;IND;PRS;PFV;V;V.MSDR": 1552, "PSS2P;NOM;POS;IND;PRS;PFV;V;CAUS;V.MSDR": 1553, "1;NEG;PFV;V;POT;SG;PST+PRF": 1554, "PSS1S;V.MSDR;PFV;PRS;NOM;V;IND;CAUS;POS": 1555, "PSS1P;PL;3;N;GEN": 1556, "PST;POS;IND;SG;PFV;2;V;NFH": 1557, "PFV;2;PST;V;NFH;IND;PL;POS": 1558, "PSS2P;NOM;PL;3;N": 1559, "PSS3S;IND;V.MSDR;POS;PASS;DAT;PFV;PRS;V": 1560, "3;POS;IND;SG;PST+PRF;V": 1561, "PSS1P;POS;PFV;PST;V;IND;V.PTCP;ESS": 1562, "PSS2S;DAT;3;SG;NUM": 1563, "PASS;1;POS;IND;PRS;SG;V;HAB": 1564, "PSS3S;POT;NEG;NOM;V.MSDR;PFV;PRS;V": 1565, "PSS3P;3;PL;ADJ;ESS": 1566, "PSS1S;ADP;SG;3;DAT": 1567, "IND;POS;1;PFV;PST+PRF;PL;V": 1568, "COND;NEG;1;PRS;PFV;PL;V": 1569, "PSS1S;AT+ABL;3;SG;N": 1570, "PSS3S;NEG;PFV;PST;V;POT;V.PTCP;CAUS;DAT": 1571, "POT;NFH;PST;POS;PFV;V.PTCP;V": 1572, "PSS3P;DAT;3;SG;N": 1573, "PSS3P;ADJ;PL;3;DAT": 1574, "INS;PL;3;NUM": 1575, "1;SG;PRO;INS": 1576, "PSS3S;PRO;GEN;3;SG;REFL": 1577, "PSS3S;ACC;IND;POS;PASS;FUT;PFV;V.PTCP;V": 1578, "POT;INFM;NEG;1;PRS;SG;PROG;V": 1579, "PASS;POS;PRS;POT;V.PTCP;V;HAB": 1580, "FORM;PRS;V;PROG;SG;3;CAUS;POS": 1581, "COND;POS;1;PRS;PFV;SG;V": 1582, "HAB;2;PRS;V;POT;PL;CAUS;POS": 1583, "POT;AT+ABL;NEG;V.MSDR;PRS;PFV;V": 1584, "NEG;IND;3;PASS;PRS;SG;HAB;V": 1585, "FUT;PFV;V;POT;SG;3;POS": 1586, "{FUT/PST};V;POT;PROSP;PL;3;POS": 1587, "PSS3S;3;PL;N;AT+ABL": 1588, "1;PASS;PFV;PST;V;POT;PL;POS": 1589, "PSS3S;FUT;GEN;PASS;PFV;V;IND;V.PTCP;POS": 1590, "NOM;POS;PRS;PFV;POT;V;V.MSDR": 1591, "PSS3S;FUT;IND;NEG;PFV;ACC;V.PTCP;V": 1592, "PFV;PRS;2;V;PL;POS": 1593, "FORM;PASS;PRS;V;IND;PROG;SG;3;POS": 1594, "PSS3S;AT+ABL;SG;3;NUM": 1595, "3;SG;NUM;ESS": 1596, "NEG;IND;PRS;PFV;V.CVB;V": 1597, "NEG;PFV;PST;V;NFH;SG;3": 1598, "PSS1P;V.PTCP;POT;CAUS;POS;FUT;PFV;V": 1599, "PSS1P;NOM;3;PL;N": 1600, "1;PFV;V;PST;NFH;IND;SG": 1601, "1;HAB;PST;NFH;V;IND;SG;POS": 1602, "PSS3S;FUT;PASS;PFV;V;IND;V.PTCP;POS": 1603, "PASS;NEG;PFV;PRS;V;SG;3": 1604, "PSS2S;NOM;POS;FUT;IND;PFV;V.PTCP;V": 1605, "PST;3;POS;SG;POT;V;HAB": 1606, "PRS;IND;NEG;PFV;V.PTCP;V": 1607, 